{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ô": 175,
      "Ā": 176,
      "ā": 177,
      "Ă": 178,
      "ă": 179,
      "Ą": 180,
      "ą": 181,
      "Ć": 182,
      "ć": 183,
      "Ĉ": 184,
      "Ď": 185,
      "ď": 186,
      "Đ": 187,
      "đ": 188,
      "Ē": 189,
      "ē": 190,
      "Ĕ": 191,
      "ĕ": 192,
      "Ė": 193,
      "ė": 194,
      "Ę": 195,
      "ę": 196,
      "Ě": 197,
      "ě": 198,
      "Ġ": 199,
      "ġ": 200,
      "Ģ": 201,
      "ģ": 202,
      "Ĥ": 203,
      "ĥ": 204,
      "Ħ": 205,
      "ħ": 206,
      "Ĩ": 207,
      "ĩ": 208,
      "Ī": 209,
      "ī": 210,
      "Ĭ": 211,
      "ĭ": 212,
      "Į": 213,
      "į": 214,
      "İ": 215,
      "ı": 216,
      "Ĳ": 217,
      "ĳ": 218,
      "Ĵ": 219,
      "ĵ": 220,
      "Ķ": 221,
      "ķ": 222,
      "ĸ": 223,
      "Ĺ": 224,
      "ĺ": 225,
      "Ļ": 226,
      "ļ": 227,
      "Ľ": 228,
      "ľ": 229,
      "Ŀ": 230,
      "ŀ": 231,
      "Ł": 232,
      "ł": 233,
      "Ń": 234,
      "Ġt": 235,
      "he": 236,
      "Ġa": 237,
      "in": 238,
      "on": 239,
      "Ġthe": 240,
      "re": 241,
      "er": 242,
      "ti": 243,
      "Ġs": 244,
      "Ġo": 245,
      "en": 246,
      "Ġc": 247,
      "al": 248,
      "at": 249,
      "an": 250,
      "or": 251,
      "Ġf": 252,
      "Ġp": 253,
      "ed": 254,
      "Ġin": 255,
      "Ġof": 256,
      "Ġan": 257,
      "is": 258,
      "Ġ(": 259,
      "it": 260,
      "es": 261,
      "Ġd": 262,
      "tion": 263,
      "Ġw": 264,
      "Ġm": 265,
      "Ġb": 266,
      "Ġand": 267,
      "ing": 268,
      "ic": 269,
      "ar": 270,
      "ro": 271,
      "le": 272,
      "Ġe": 273,
      "ĠT": 274,
      "ct": 275,
      "as": 276,
      "Ġ1": 277,
      "Ġto": 278,
      "Ġre": 279,
      "ation": 280,
      "ĠS": 281,
      "el": 282,
      "et": 283,
      "ent": 284,
      "Ġn": 285,
      "Ġl": 286,
      "Ġâ": 287,
      "Ġis": 288,
      "ĠA": 289,
      "Ġ2": 290,
      "Ġth": 291,
      "mp": 292,
      "ce": 293,
      "ig": 294,
      "ul": 295,
      "ur": 296,
      "st": 297,
      "ĠM": 298,
      "ĠF": 299,
      "ol": 300,
      "un": 301,
      "Ġ0": 302,
      "ĠC": 303,
      "Ġfor": 304,
      "ĠP": 305,
      "Ġh": 306,
      "im": 307,
      "ow": 308,
      "Ġst": 309,
      "ure": 310,
      "us": 311,
      "ve": 312,
      "ra": 313,
      "ith": 314,
      "ly": 315,
      "Ġ=": 316,
      "Ġ[": 317,
      "ĠThe": 318,
      "tic": 319,
      "Ġcon": 320,
      "Ġg": 321,
      "si": 322,
      "ĠI": 323,
      "Ġwith": 324,
      "ot": 325,
      "ĠâĪ": 326,
      "il": 327,
      "Ġco": 328,
      "ĠR": 329,
      "ch": 330,
      "Ġv": 331,
      "ĠB": 332,
      "ĠH": 333,
      "ðĿ": 334,
      "ag": 335,
      "Ġbe": 336,
      "per": 337,
      "qu": 338,
      "ĠL": 339,
      "id": 340,
      ").": 341,
      "ĠÎ": 342,
      "ity": 343,
      "om": 344,
      "Ġex": 345,
      "Ġas": 346,
      "Ġsu": 347,
      "od": 348,
      "ter": 349,
      "Ġon": 350,
      "ction": 351,
      "ĠE": 352,
      "Ġat": 353,
      "ĠN": 354,
      "ĠD": 355,
      "Ġde": 356,
      "ff": 357,
      "ri": 358,
      "am": 359,
      "00": 360,
      "res": 361,
      "um": 362,
      "du": 363,
      "ut": 364,
      "Ġby": 365,
      "Ġ3": 366,
      "Ġthat": 367,
      "pe": 368,
      "ĠW": 369,
      "Ġare": 370,
      "ate": 371,
      "se": 372,
      "ĠJ": 373,
      "Ġwe": 374,
      "Ġal": 375,
      "ĠK": 376,
      "ĠG": 377,
      "Ġpro": 378,
      "âĢ": 379,
      "Ġdi": 380,
      "ir": 381,
      "ver": 382,
      "ran": 383,
      "ys": 384,
      "Ġres": 385,
      "pp": 386,
      "ĠâĪĴ": 387,
      "rom": 388,
      "ren": 389,
      "ab": 390,
      "ðĿĳ": 391,
      "lect": 392,
      "Ġ,": 393,
      "20": 394,
      "Ġsh": 395,
      "ĠÏ": 396,
      "ated": 397,
      "Ġ4": 398,
      "Ġi": 399,
      "ne": 400,
      "ĠIn": 401,
      "Ġ)": 402,
      "ge": 403,
      "iz": 404,
      "und": 405,
      "âĪ": 406,
      "Ġwh": 407,
      "ical": 408,
      "ment": 409,
      "ffe": 410,
      "Ġen": 411,
      "Ġor": 412,
      "con": 413,
      "ac": 414,
      "ay": 415,
      "ain": 416,
      "igh": 417,
      "Ġph": 418,
      "Ġfrom": 419,
      "Ġ+": 420,
      "and": 421,
      "os": 422,
      "Ġch": 423,
      "Ġ.": 424,
      "ron": 425,
      "ations": 426,
      "ase": 427,
      "ature": 428,
      "her": 429,
      "ant": 430,
      "ich": 431,
      "Ġdis": 432,
      "ĠPh": 433,
      "Ġmod": 434,
      "Ġsp": 435,
      "di": 436,
      "Ġcomp": 437,
      "Ġ5": 438,
      "de": 439,
      "Ġus": 440,
      "cti": 441,
      "ru": 442,
      "Ġcan": 443,
      "Ġme": 444,
      "ak": 445,
      "ĠV": 446,
      "ine": 447,
      "ave": 448,
      "ci": 449,
      "ĠO": 450,
      "erg": 451,
      "ĠPhys": 452,
      "th": 453,
      "ts": 454,
      "Ġse": 455,
      "up": 456,
      "op": 457,
      "),": 458,
      "Ġpar": 459,
      "ĠRe": 460,
      "yst": 461,
      "Ġte": 462,
      "ers": 463,
      "red": 464,
      "Ġwhich": 465,
      "Ġelect": 466,
      "eri": 467,
      "Ġï": 468,
      "ap": 469,
      "eld": 470,
      "ĠY": 471,
      "ĠZ": 472,
      "Ġk": 473,
      "ess": 474,
      "rent": 475,
      "orm": 476,
      "all": 477,
      "Ġshow": 478,
      "sion": 479,
      "vel": 480,
      "Ġwhe": 481,
      "ence": 482,
      "ĠFig": 483,
      "lu": 484,
      "Ġtran": 485,
      "ad": 486,
      "ield": 487,
      "10": 488,
      "ore": 489,
      "Ġmag": 490,
      "ace": 491,
      "Ġthis": 492,
      "og": 493,
      "erm": 494,
      "oc": 495,
      "Ġ10": 496,
      "Ġsuper": 497,
      "ion": 498,
      "Ġint": 499,
      "Ġne": 500,
      "Ġ6": 501,
      "âĪĴ": 502,
      "ates": 503,
      "der": 504,
      "tical": 505,
      "ang": 506,
      "Ġinter": 507,
      "ruct": 508,
      "Ġob": 509,
      "ens": 510,
      "].": 511,
      "duct": 512,
      "erature": 513,
      "ance": 514,
      "ort": 515,
      "Ġit": 516,
      "act": 517,
      "ĠÂ": 518,
      "ĠU": 519,
      "Ġ-": 520,
      "Ġqu": 521,
      "ĠâĢ": 522,
      "als": 523,
      "em": 524,
      "Ġcont": 525,
      "mperature": 526,
      "Ġr": 527,
      "Ġapp": 528,
      "ergy": 529,
      "end": 530,
      "ĠTh": 531,
      "li": 532,
      "ati": 533,
      "unction": 534,
      "netic": 535,
      "ĠX": 536,
      "201": 537,
      "ell": 538,
      "Ġtw": 539,
      "pect": 540,
      "ric": 541,
      "Ġinc": 542,
      "Ġfield": 543,
      "ue": 544,
      "vi": 545,
      "ous": 546,
      "form": 547,
      "amp": 548,
      "ructure": 549,
      "Ġtemperature": 550,
      "Ġmat": 551,
      "Ġpl": 552,
      "ign": 553,
      "Ġsupercon": 554,
      "ist": 555,
      "Ġ8": 556,
      "ution": 557,
      "able": 558,
      "ĠWe": 559,
      "Ġwas": 560,
      "ond": 561,
      "ors": 562,
      "Ġval": 563,
      "Ġwhere": 564,
      "Ġmet": 565,
      "mm": 566,
      "so": 567,
      "etw": 568,
      "cul": 569,
      "Ġsc": 570,
      "Ġab": 571,
      "rib": 572,
      "Ġtwo": 573,
      "Ġ20": 574,
      "sition": 575,
      "ally": 576,
      "âĢĵ": 577,
      "Ġnot": 578,
      "Ġle": 579,
      "Ġun": 580,
      "Ġenergy": 581,
      "Ġ7": 582,
      "vity": 583,
      "Ġhe": 584,
      "pl": 585,
      "Ġpo": 586,
      "ven": 587,
      "ong": 588,
      "11": 589,
      "een": 590,
      "ill": 591,
      "Ġelectron": 592,
      "Ġpres": 593,
      "cc": 594,
      "ther": 595,
      "Ġdiffe": 596,
      "Ġcor": 597,
      "Ġper": 598,
      "Ġresul": 599,
      "ight": 600,
      "face": 601,
      "Ġcur": 602,
      "Ġeffe": 603,
      "Ġspin": 604,
      "ite": 605,
      "ystem": 606,
      "ĠðĿĳ": 607,
      "etween": 608,
      "Ġtrans": 609,
      "asure": 610,
      "ĠRev": 611,
      "Ġbetween": 612,
      "Ġphase": 613,
      "pend": 614,
      "ved": 615,
      "ĠThis": 616,
      "enc": 617,
      "ach": 618,
      "ary": 619,
      "Ġhave": 620,
      "ry": 621,
      "Ġmodel": 622,
      "Ġ9": 623,
      "Ġ|": 624,
      "ound": 625,
      "ari": 626,
      "ties": 627,
      ".,": 628,
      "low": 629,
      "ib": 630,
      "Ġfunction": 631,
      "19": 632,
      "ree": 633,
      "Ġsystem": 634,
      "Ġmeasure": 635,
      "Ġstructure": 636,
      "ph": 637,
      "les": 638,
      "ics": 639,
      "if": 640,
      "ug": 641,
      "Ġimp": 642,
      "Ġcal": 643,
      "age": 644,
      "Ġsur": 645,
      "ide": 646,
      "ced": 647,
      "Ġlow": 648,
      "Ġmagnetic": 649,
      "ov": 650,
      "Ġband": 651,
      "Ġhigh": 652,
      "Ġchar": 653,
      "Ġdet": 654,
      "ĠðĿ": 655,
      "ĠQ": 656,
      "amet": 657,
      "ros": 658,
      "ect": 659,
      "iment": 660,
      "Ġop": 661,
      "ax": 662,
      "ting": 663,
      "tain": 664,
      "Ġz": 665,
      "ime": 666,
      "Ġsuperconduct": 667,
      "Ġad": 668,
      "enti": 669,
      "ser": 670,
      "ating": 671,
      "our": 672,
      "Ġx": 673,
      "ves": 674,
      "ĠâĪĨ": 675,
      "ayer": 676,
      "ensity": 677,
      "Ġusing": 678,
      "periment": 679,
      "12": 680,
      "Ġalso": 681,
      "ted": 682,
      "Ġsim": 683,
      "Ġform": 684,
      "ard": 685,
      "Ġshown": 686,
      "ub": 687,
      "Ġhas": 688,
      "olog": 689,
      "vely": 690,
      "Ġar": 691,
      "Ġdes": 692,
      "Ġmo": 693,
      "Ġsamp": 694,
      "lo": 695,
      "ized": 696,
      "Ġcalcul": 697,
      "ency": 698,
      "Ġrep": 699,
      "Ġstate": 700,
      "Ġsub": 701,
      "Ġmateri": 702,
      "Ġrel": 703,
      "ugh": 704,
      "Ġsol": 705,
      "ased": 706,
      "str": 707,
      "Ġequ": 708,
      "Ġspect": 709,
      "Ġwere": 710,
      "Ġnon": 711,
      "Ġexperiment": 712,
      "atter": 713,
      "Ġreg": 714,
      "Ġparamet": 715,
      "ud": 716,
      "te": 717,
      "Ġdifferent": 718,
      "ener": 719,
      "Ġsy": 720,
      "ĠÃ": 721,
      "ization": 722,
      "Ġeffect": 723,
      "ork": 724,
      "Ġlar": 725,
      "Ġra": 726,
      "Ġincre": 727,
      "ryst": 728,
      "Ġj": 729,
      "requ": 730,
      "50": 731,
      "dition": 732,
      "hem": 733,
      "Ġund": 734,
      "Ġro": 735,
      "ility": 736,
      "Ġorder": 737,
      "Ġpa": 738,
      "Ġsurface": 739,
      "ments": 740,
      "Ġsign": 741,
      "eng": 742,
      "Ġgra": 743,
      "oth": 744,
      "ctive": 745,
      "ew": 746,
      "Ġone": 747,
      "Ġ/": 748,
      "hen": 749,
      "Ġobser": 750,
      "ĠFor": 751,
      "mmet": 752,
      "ÌĤ": 753,
      "Ġline": 754,
      "ile": 755,
      "tim": 756,
      "Ġgro": 757,
      "âĢĿ": 758,
      "ases": 759,
      "],": 760,
      "Ġpre": 761,
      "Ġstates": 762,
      "ling": 763,
      "Ġthan": 764,
      "Ġï£": 765,
      "par": 766,
      "Ġnum": 767,
      "Ġdist": 768,
      "ane": 769,
      "rm": 770,
      "15": 771,
      "ative": 772,
      "ata": 773,
      "Ïī": 774,
      "ĠâĢľ": 775,
      "ĠÂµ": 776,
      "Ġappro": 777,
      "ni": 778,
      ".;": 779,
      "ffic": 780,
      "Ġobtain": 781,
      "ĠCo": 782,
      "Ġpol": 783,
      "Ġused": 784,
      "Ġno": 785,
      "ctivity": 786,
      "ble": 787,
      "uld": 788,
      "Ġdire": 789,
      "13": 790,
      "Ġresults": 791,
      "ined": 792,
      "14": 793,
      "Ġsm": 794,
      "Ġunder": 795,
      "ĠAs": 796,
      "Ġ12": 797,
      "bit": 798,
      "ack": 799,
      "Ġy": 800,
      "Ġet": 801,
      "Ġfrequ": 802,
      "ind": 803,
      "Ġâī": 804,
      "ents": 805,
      "Ġbeen": 806,
      "Ġcoup": 807,
      "ĠEq": 808,
      "ĠLi": 809,
      "Ġtime": 810,
      "ber": 811,
      "Ġthese": 812,
      "int": 813,
      "ingle": 814,
      "Ġatom": 815,
      "Ġdepend": 816,
      "Ġfil": 817,
      "..": 818,
      "chan": 819,
      "ress": 820,
      "ator": 821,
      "ass": 822,
      "resp": 823,
      "ely": 824,
      "Ġgi": 825,
      "Ġour": 826,
      "âĢĻ": 827,
      "ha": 828,
      "Ġnan": 829,
      "Ġnm": 830,
      "Ġtransition": 831,
      "Ġtop": 832,
      "action": 833,
      "Ġcurrent": 834,
      "ose": 835,
      "cess": 836,
      "ces": 837,
      "ues": 838,
      "16": 839,
      "Ġdensity": 840,
      "respond": 841,
      "ĠAl": 842,
      "Ġanal": 843,
      "Ġacc": 844,
      "Ġexp": 845,
      "out": 846,
      "Ġref": 847,
      "Ġgener": 848,
      "22": 849,
      "Ġdef": 850,
      "hod": 851,
      "ĠLet": 852,
      "Ġsuch": 853,
      "Ġvol": 854,
      "est": 855,
      "Ġother": 856,
      "Ġboth": 857,
      "ffici": 858,
      "Ġdata": 859,
      "Ġall": 860,
      "200": 861,
      "Ġcryst": 862,
      "Ġran": 863,
      "yn": 864,
      "Ġproper": 865,
      "Ġsmall": 866,
      "duced": 867,
      "irst": 868,
      "ular": 869,
      "vic": 870,
      "21": 871,
      "Ġloc": 872,
      "co": 873,
      "Ġover": 874,
      "ribution": 875,
      "Ġsingle": 876,
      "Ġonly": 877,
      "ductivity": 878,
      "rop": 879,
      "ms": 880,
      "mon": 881,
      "ĠÏī": 882,
      "mb": 883,
      "Ġim": 884,
      "ctively": 885,
      "antum": 886,
      "ĠAn": 887,
      "Ġlat": 888,
      "ame": 889,
      "Ġdue": 890,
      "ie": 891,
      "Ġcorrespond": 892,
      "Ġvari": 893,
      "ast": 894,
      "hed": 895,
      "ĠÎ±": 896,
      "Ġmic": 897,
      "17": 898,
      "tice": 899,
      "18": 900,
      "Ġcase": 901,
      "cent": 902,
      "lic": 903,
      "ever": 904,
      "Ġconst": 905,
      "ail": 906,
      "Ġout": 907,
      "Ġev": 908,
      "Ġgap": 909,
      "ength": 910,
      "Ġinto": 911,
      "ick": 912,
      "Ġrespe": 913,
      "Ġflu": 914,
      "rence": 915,
      "ann": 916,
      "Ġwave": 917,
      "Ġsymmet": 918,
      "ex": 919,
      "Ġits": 920,
      "Ġdo": 921,
      "ĠCh": 922,
      "ize": 923,
      "fer": 924,
      "aus": 925,
      ".-": 926,
      "Ġpair": 927,
      "Ġtherm": 928,
      "ential": 929,
      "ĠSu": 930,
      "Ġexc": 931,
      "ies": 932,
      "lement": 933,
      "tra": 934,
      "Ġterm": 935,
      "ĠMat": 936,
      "Ġup": 937,
      "ep": 938,
      "Ġsimul": 939,
      "23": 940,
      "Ġvalues": 941,
      "ole": 942,
      "ension": 943,
      "led": 944,
      "vers": 945,
      "Ġeach": 946,
      "Ġdevic": 947,
      "Ġfrequency": 948,
      "ĠHe": 949,
      "40": 950,
      "Ġperform": 951,
      "Ġphot": 952,
      "25": 953,
      "Ġsame": 954,
      "Ġconsi": 955,
      "ons": 956,
      "ix": 957,
      "Ġmore": 958,
      "Ġsuperconducting": 959,
      "Ġmethod": 960,
      "Ġwork": 961,
      "Ġfirst": 962,
      "Ġpe": 963,
      "ord": 964,
      "ÏĢ": 965,
      "ĠSci": 966,
      "Ġrespectively": 967,
      "elect": 968,
      "owever": 969,
      "Ġwhen": 970,
      "Ġind": 971,
      "Ġpartic": 972,
      "Ġac": 973,
      "Ġproperties": 974,
      "Ġpot": 975,
      "Ġset": 976,
      "Ġsample": 977,
      "Ġobserved": 978,
      "Ġvalue": 979,
      "ia": 980,
      "Ġq": 981,
      "ke": 982,
      "ero": 983,
      "Ġinteraction": 984,
      "Ġdec": 985,
      "Ġthere": 986,
      "ome": 987,
      "ological": 988,
      "ĠSe": 989,
      "Ġconf": 990,
      "Ġinte": 991,
      "30": 992,
      "Ġmaterials": 993,
      "ĠÏĥ": 994,
      "Ïĥ": 995,
      "are": 996,
      "Ġ15": 997,
      "rain": 998,
      "ollow": 999,
      "Ġspe": 1000,
      "fore": 1001,
      "ise": 1002,
      "acter": 1003,
      "itu": 1004,
      "Ġ100": 1005,
      "Ġcoupling": 1006,
      "Ġobtained": 1007,
      "Î±": 1008,
      "Ġbut": 1009,
      "ness": 1010,
      "Ġwell": 1011,
      "Ġver": 1012,
      "rong": 1013,
      "Ġindic": 1014,
      "ynam": 1015,
      "ĠTo": 1016,
      "Ġprocess": 1017,
      "Ġcar": 1018,
      "Ġlayer": 1019,
      "ĠLett": 1020,
      "imit": 1021,
      "ory": 1022,
      "Ġcorre": 1023,
      "ian": 1024,
      "Ġbec": 1025,
      "Ġprop": 1026,
      "Ġhy": 1027,
      "Ġsupp": 1028,
      "Ġpeak": 1029,
      "cond": 1030,
      "ĠSt": 1031,
      "ost": 1032,
      "Ġpresent": 1033,
      "atic": 1034,
      "rough": 1035,
      "Ġalong": 1036,
      "Ġtheir": 1037,
      "ĠFe": 1038,
      "Ġdisc": 1039,
      "ould": 1040,
      "ĠIt": 1041,
      "imension": 1042,
      "ormal": 1043,
      "Ġcharacter": 1044,
      "Ġmagn": 1045,
      "Ġreson": 1046,
      "Ġlarge": 1047,
      "Ġcl": 1048,
      "ĠÃĹ": 1049,
      "ove": 1050,
      "sc": 1051,
      "ermi": 1052,
      "Ġsin": 1053,
      "Ġstrong": 1054,
      "ral": 1055,
      "Ġdesc": 1056,
      "Ġfollow": 1057,
      "Ġpow": 1058,
      "Ġquantum": 1059,
      "ip": 1060,
      "ulti": 1061,
      "tive": 1062,
      "Ġexcit": 1063,
      "Ġlimit": 1064,
      "Ġparameters": 1065,
      "Ġnumber": 1066,
      "ilar": 1067,
      "ĠZh": 1068,
      "Ġoptical": 1069,
      "Ġhig": 1070,
      "ten": 1071,
      "urther": 1072,
      "agnetic": 1073,
      "lied": 1074,
      "rin": 1075,
      "omet": 1076,
      "Ġwhile": 1077,
      "Ġregion": 1078,
      "Ġlattice": 1079,
      "Ġlead": 1080,
      "ines": 1081,
      "Ġpolar": 1082,
      "ration": 1083,
      "Ġdirection": 1084,
      "24": 1085,
      "Ġwill": 1086,
      "ĠDe": 1087,
      ",âĢĿ": 1088,
      "ically": 1089,
      "âĨ": 1090,
      "Ġfact": 1091,
      "Ġ19": 1092,
      "iv": 1093,
      "ðĿĲ": 1094,
      "old": 1095,
      "Ġgiven": 1096,
      "ability": 1097,
      "Ìĥ": 1098,
      "ĠÎ´": 1099,
      "tit": 1100,
      "xim": 1101,
      "Ġ13": 1102,
      "Ġty": 1103,
      "ck": 1104,
      "sure": 1105,
      "ĠðĿľ": 1106,
      "Ġcharge": 1107,
      "fic": 1108,
      "Ġïģ": 1109,
      "av": 1110,
      "Ġthrough": 1111,
      "Ġins": 1112,
      "ram": 1113,
      "Ġrange": 1114,
      "Ġtion": 1115,
      "ĠÎ»": 1116,
      "Ġbound": 1117,
      "Ġabs": 1118,
      "Ġsymmetry": 1119,
      "phe": 1120,
      "ied": 1121,
      "ross": 1122,
      "ire": 1123,
      "Ġdiff": 1124,
      "Ġpoint": 1125,
      "Ġ~": 1126,
      "mis": 1127,
      "Ġrepres": 1128,
      "ĠSi": 1129,
      "Ġdep": 1130,
      "Ġpos": 1131,
      "ark": 1132,
      "Ġpotential": 1133,
      "cop": 1134,
      "wave": 1135,
      "hes": 1136,
      "Ġso": 1137,
      "ĠFermi": 1138,
      "nal": 1139,
      "round": 1140,
      "ĠApp": 1141,
      "udy": 1142,
      "IG": 1143,
      "Ġdeterm": 1144,
      "Ġfe": 1145,
      "Ġlocal": 1146,
      "Ġu": 1147,
      "Ġshows": 1148,
      "Ġcol": 1149,
      "Ġcell": 1150,
      "Se": 1151,
      "Ġmeasurements": 1152,
      "own": 1153,
      "son": 1154,
      "Ġ16": 1155,
      "Ġag": 1156,
      "Ġexperimental": 1157,
      "âĪĨ": 1158,
      "Ġmin": 1159,
      "Ġmulti": 1160,
      "ĠHowever": 1161,
      "ĠTe": 1162,
      "Ġli": 1163,
      "ĠÎ³": 1164,
      "Hz": 1165,
      "ĠÎĵ": 1166,
      "Ġthree": 1167,
      "Ġ14": 1168,
      "ĠðĿĲ": 1169,
      "Ħ¦": 1170,
      "Ġmeasured": 1171,
      "ust": 1172,
      "orted": 1173,
      "Ġdom": 1174,
      "ges": 1175,
      "Ġabove": 1176,
      "Ġconstant": 1177,
      "Ġmaterial": 1178,
      "Ġcondition": 1179,
      "Ġstudy": 1180,
      "Ġtun": 1181,
      "ÌĦ": 1182,
      "ides": 1183,
      "ĠTc": 1184,
      "Ġthick": 1185,
      "Ġcons": 1186,
      "Ġhigher": 1187,
      "ĠâĪĤ": 1188,
      "Ġmom": 1189,
      "itude": 1190,
      "Ġzero": 1191,
      "ational": 1192,
      "roscop": 1193,
      "Ġrem": 1194,
      "ific": 1195,
      "Ġbeha": 1196,
      "Ġang": 1197,
      "its": 1198,
      "ty": 1199,
      "ared": 1200,
      "Ġwa": 1201,
      "Ġbased": 1202,
      "Ġprov": 1203,
      "ale": 1204,
      "ĠPhysics": 1205,
      "formation": 1206,
      "fter": 1207,
      "phene": 1208,
      "ger": 1209,
      "Ġreal": 1210,
      "ritical": 1211,
      "Ġass": 1212,
      "Ġ200": 1213,
      "Ġmechan": 1214,
      "ensi": 1215,
      "Fig": 1216,
      "Ġ<": 1217,
      "Ġpressure": 1218,
      "Âµ": 1219,
      "Ġmode": 1220,
      "Ġsystems": 1221,
      "one": 1222,
      "ute": 1223,
      "Ġlevel": 1224,
      "Ġbel": 1225,
      "see": 1226,
      "26": 1227,
      "Ġfin": 1228,
      "45": 1229,
      "strate": 1230,
      "ĠeV": 1231,
      "Ġnear": 1232,
      "attering": 1233,
      "ption": 1234,
      "Ġtopological": 1235,
      "Ġexpl": 1236,
      "Ġtra": 1237,
      "ĠÎ¸": 1238,
      "Ġdescrib": 1239,
      "ĠÂ±": 1240,
      "Ġbehavi": 1241,
      "Ġthermal": 1242,
      "Ġman": 1243,
      "ou": 1244,
      "tial": 1245,
      "ĠÏĦ": 1246,
      "Ġelectro": 1247,
      "electric": 1248,
      "Ġpower": 1249,
      "sible": 1250,
      "Ġparameter": 1251,
      "Ġuse": 1252,
      "35": 1253,
      "Ġfound": 1254,
      "fficient": 1255,
      "rol": 1256,
      "Ġsimilar": 1257,
      "Ġmay": 1258,
      "Ġresp": 1259,
      "olution": 1260,
      "27": 1261,
      "Ġlength": 1262,
      "asi": 1263,
      "Ġelectronic": 1264,
      "Ġamp": 1265,
      "sk": 1266,
      "ysis": 1267,
      "Ġsamples": 1268,
      "Ġdiscus": 1269,
      "Ġnormal": 1270,
      "Ġgrow": 1271,
      "ton": 1272,
      "ĠCon": 1273,
      "Ġcritical": 1274,
      "onon": 1275,
      "ple": 1276,
      "line": 1277,
      "33": 1278,
      "Ġcorresponding": 1279,
      "ĠFIG": 1280,
      "osed": 1281,
      "Ġ18": 1282,
      "ural": 1283,
      "istic": 1284,
      "rid": 1285,
      "Ġwithin": 1286,
      "ual": 1287,
      "ulk": 1288,
      "ĠEn": 1289,
      "asing": 1290,
      "oun": 1291,
      "Ġmicro": 1292,
      "Ġsi": 1293,
      "Ġmon": 1294,
      "udi": 1295,
      "Ġdynam": 1296,
      "Ġmodes": 1297,
      "uch": 1298,
      "neti": 1299,
      "Ġoper": 1300,
      "Ġscattering": 1301,
      "Ġlinear": 1302,
      "to": 1303,
      "Ġcomple": 1304,
      "ĠÂ·": 1305,
      "âĢ²": 1306,
      "uring": 1307,
      "oped": 1308,
      "Ġ30": 1309,
      "ft": 1310,
      "Ġpred": 1311,
      "duction": 1312,
      "28": 1313,
      "icon": 1314,
      "Ġthen": 1315,
      "Ġconsider": 1316,
      "Ġtak": 1317,
      "chn": 1318,
      "fac": 1319,
      "Ġmax": 1320,
      "gen": 1321,
      "ial": 1322,
      "Ġcalculated": 1323,
      "ĠÏģ": 1324,
      "Ġes": 1325,
      "Ġed": 1326,
      "II": 1327,
      "arch": 1328,
      "Ġ11": 1329,
      "Ġcap": 1330,
      "Ġcent": 1331,
      "Ġaddition": 1332,
      "Ġapproxim": 1333,
      "ĠïĢ": 1334,
      "ðĿľ": 1335,
      "ange": 1336,
      "Ġox": 1337,
      "Ġdependence": 1338,
      "depend": 1339,
      "ayers": 1340,
      "ĠCu": 1341,
      "imum": 1342,
      "ump": 1343,
      "29": 1344,
      "Ġstructures": 1345,
      "Ġmain": 1346,
      "Ġocc": 1347,
      "Ġcir": 1348,
      "Ġfind": 1349,
      "Ġsize": 1350,
      "ĠUni": 1351,
      "pt": 1352,
      "aser": 1353,
      "mission": 1354,
      "Ġinclu": 1355,
      "ĠÎ²": 1356,
      "Ġapplic": 1357,
      "Ġapplied": 1358,
      "ology": 1359,
      "ll": 1360,
      "Ġstudi": 1361,
      "tal": 1362,
      "60": 1363,
      "Ġdecre": 1364,
      "Ġgraphene": 1365,
      "ĠWang": 1366,
      "Ġlong": 1367,
      "Ġorbit": 1368,
      "Ġsolution": 1369,
      "Ġcrystal": 1370,
      "Ġ17": 1371,
      "Ġdemon": 1372,
      "ause": 1373,
      "put": 1374,
      "Ġlower": 1375,
      "Ġmoment": 1376,
      "Ġvolt": 1377,
      "imensional": 1378,
      "au": 1379,
      "otrop": 1380,
      "ains": 1381,
      "Ġradi": 1382,
      "tig": 1383,
      "vious": 1384,
      "Ġdistribution": 1385,
      "Ġbulk": 1386,
      "osition": 1387,
      "ĠMa": 1388,
      "ote": 1389,
      "Ġcorrel": 1390,
      "....": 1391,
      "ĠâĨ": 1392,
      "Ġsuperconductivity": 1393,
      "ĠSh": 1394,
      "ĠâĪ¼": 1395,
      "Ġpredic": 1396,
      "ĠMo": 1397,
      "Ġrepresent": 1398,
      "Ġfit": 1399,
      "ĠLe": 1400,
      "Ġspeci": 1401,
      "Ġatoms": 1402,
      "ĠÏĢ": 1403,
      "Ġcalculations": 1404,
      "ene": 1405,
      "usion": 1406,
      "dered": 1407,
      "Ġmean": 1408,
      "Ġ50": 1409,
      "idth": 1410,
      "Ġanalysis": 1411,
      "Ġimag": 1412,
      "cted": 1413,
      "Ġcarri": 1414,
      "Ġfer": 1415,
      "ĠThere": 1416,
      "vect": 1417,
      "Ġlo": 1418,
      "hemical": 1419,
      "Ġing": 1420,
      "tio": 1421,
      "ject": 1422,
      "ĠÏĨ": 1423,
      "Ġsecond": 1424,
      "aw": 1425,
      "ĠPro": 1426,
      "ough": 1427,
      "Ġrespon": 1428,
      "ding": 1429,
      "Ġbelow": 1430,
      "Ġrequ": 1431,
      "Ġbi": 1432,
      "astic": 1433,
      "Ġstrain": 1434,
      "Ġtheory": 1435,
      "ificant": 1436,
      "Ġeffective": 1437,
      "dependent": 1438,
      "Ġlight": 1439,
      "Ġful": 1440,
      "ctu": 1441,
      "ĠHere": 1442,
      "Ġvery": 1443,
      "Ġcompon": 1444,
      "cu": 1445,
      "Ġdesign": 1446,
      "Ġel": 1447,
      "EM": 1448,
      "Ġthickness": 1449,
      "Ġdevice": 1450,
      "Ġresult": 1451,
      "ĠUnivers": 1452,
      "ĠSch": 1453,
      "37": 1454,
      "Ġmodul": 1455,
      "ĠÎµ": 1456,
      "Ġspace": 1457,
      "ĠNi": 1458,
      "ĠThese": 1459,
      "ĠRef": 1460,
      "Ġext": 1461,
      "Ġap": 1462,
      "raction": 1463,
      "Ġprob": 1464,
      "lear": 1465,
      "FT": 1466,
      "Ġsimp": 1467,
      "âĪĹ": 1468,
      "ĠScience": 1469,
      "Fe": 1470,
      "Ġfilms": 1471,
      "Ġtransp": 1472,
      "ators": 1473,
      "ĠRes": 1474,
      "Ġchange": 1475,
      "ON": 1476,
      "flu": 1477,
      "view": 1478,
      "Ġeffects": 1479,
      "Ġequation": 1480,
      "36": 1481,
      "38": 1482,
      "reen": 1483,
      "Ġsignificant": 1484,
      "Ġexpect": 1485,
      "ination": 1486,
      "ps": 1487,
      "Ġfurther": 1488,
      "34": 1489,
      "ĠEx": 1490,
      "âĢł": 1491,
      "ward": 1492,
      "oss": 1493,
      "rix": 1494,
      "tional": 1495,
      "Ġneg": 1496,
      "Ġlines": 1497,
      "que": 1498,
      "Ġma": 1499,
      "vestig": 1500,
      "Ġinteg": 1501,
      "ume": 1502,
      "Ġfilm": 1503,
      "Ġmetal": 1504,
      "Ġsem": 1505,
      "Ġlaser": 1506,
      "Ġphys": 1507,
      "32": 1508,
      "ĠâīĪ": 1509,
      "tivity": 1510,
      "01": 1511,
      "ater": 1512,
      "loc": 1513,
      "rum": 1514,
      "ath": 1515,
      "05": 1516,
      "Ġoptim": 1517,
      "Ġrate": 1518,
      "ÏĦ": 1519,
      "Ġlarger": 1520,
      "ets": 1521,
      "ĠAt": 1522,
      "Ġcontrol": 1523,
      "Ġallow": 1524,
      "Ġaround": 1525,
      "Ġbehavior": 1526,
      "igur": 1527,
      "ving": 1528,
      "ĠMateri": 1529,
      "onal": 1530,
      "Ġdeg": 1531,
      "art": 1532,
      "Ìģ": 1533,
      "omb": 1534,
      "Ġfeature": 1535,
      "Ġ25": 1536,
      "bility": 1537,
      "Ġïĥ": 1538,
      "ium": 1539,
      "ism": 1540,
      "Ġmole": 1541,
      "ĠZhang": 1542,
      "ĠHam": 1543,
      "Ġ>": 1544,
      "Ġmost": 1545,
      "ning": 1546,
      "Ġinvestig": 1547,
      "39": 1548,
      "Ġplot": 1549,
      "Ġcontribution": 1550,
      "Ġspectra": 1551,
      "order": 1552,
      "44": 1553,
      "Ġterms": 1554,
      "Ġid": 1555,
      "Ġcos": 1556,
      "uted": 1557,
      "Ġposition": 1558,
      "Ġbeam": 1559,
      "onic": 1560,
      "Ġeven": 1561,
      "Ġapproach": 1562,
      "hib": 1563,
      "Ġfields": 1564,
      "Ġplane": 1565,
      "Ġthin": 1566,
      "Ġafter": 1567,
      "Ġshif": 1568,
      "Ġconduct": 1569,
      "Ġcompar": 1570,
      "Ġincrease": 1571,
      "Ġabsor": 1572,
      "ĠUniversity": 1573,
      "ints": 1574,
      "elf": 1575,
      "ture": 1576,
      "ish": 1577,
      "Ġunit": 1578,
      "faces": 1579,
      "Ġvoltage": 1580,
      "Ġtotal": 1581,
      "tically": 1582,
      "Ġpairing": 1583,
      "31": 1584,
      "Ġuni": 1585,
      "of": 1586,
      "Ġquan": 1587,
      "Ġini": 1588,
      "yl": 1589,
      "75": 1590,
      "ray": 1591,
      "ĠâĢĵ": 1592,
      "Ġperformed": 1593,
      "nel": 1594,
      "Ġcoe": 1595,
      "Ġtemperatures": 1596,
      "Ġtyp": 1597,
      "oping": 1598,
      "Ġjunction": 1599,
      "ars": 1600,
      "Ġge": 1601,
      "Ġax": 1602,
      "Ġdiag": 1603,
      "cies": 1604,
      "istance": 1605,
      "Ġenh": 1606,
      "Ġaver": 1607,
      "Ġtri": 1608,
      "plane": 1609,
      "Ġprevious": 1610,
      "band": 1611,
      "SC": 1612,
      "sp": 1613,
      "Ġam": 1614,
      "stit": 1615,
      "ression": 1616,
      "zation": 1617,
      "Ġampl": 1618,
      "romagnetic": 1619,
      "Ġdevices": 1620,
      "lat": 1621,
      "ĠDi": 1622,
      "Ġchang": 1623,
      "row": 1624,
      "Ġmatrix": 1625,
      "Î½": 1626,
      "Ġsee": 1627,
      "ash": 1628,
      "Ġdetail": 1629,
      "ott": 1630,
      "Ġsignal": 1631,
      "Ġbands": 1632,
      "Î¸": 1633,
      "the": 1634,
      "Ġpul": 1635,
      "roscopy": 1636,
      "Te": 1637,
      "ĠÏĩ": 1638,
      "199": 1639,
      "rest": 1640,
      "Ġ40": 1641,
      "Ġmagneti": 1642,
      "Ġer": 1643,
      "Ġcomb": 1644,
      "Î»": 1645,
      "ES": 1646,
      "ĠAd": 1647,
      "Ġdirect": 1648,
      "ample": 1649,
      "ĠâĪļ": 1650,
      "based": 1651,
      "Ġanaly": 1652,
      "Î²": 1653,
      "Ġcompared": 1654,
      "Ġdiscuss": 1655,
      "Ġsolid": 1656,
      "Ġresponse": 1657,
      "Ġgo": 1658,
      "Ġem": 1659,
      "Ġconfigur": 1660,
      "isotrop": 1661,
      "Ġinst": 1662,
      "Ġphonon": 1663,
      "Ġdefect": 1664,
      "Ġfree": 1665,
      "Ġdispl": 1666,
      "ĠHamil": 1667,
      "Ġany": 1668,
      "yc": 1669,
      "Ġconditions": 1670,
      "Ġdri": 1671,
      "ites": 1672,
      "Ġcould": 1673,
      "Ġlayers": 1674,
      "ĠOn": 1675,
      "ĠComp": 1676,
      "Ġestim": 1677,
      "Ġspectrum": 1678,
      "Ġif": 1679,
      "OS": 1680,
      "Ġratio": 1681,
      "ities": 1682,
      "Ġthus": 1683,
      "Ġreported": 1684,
      "Ġexhib": 1685,
      "ĠBi": 1686,
      "less": 1687,
      "Ġelectric": 1688,
      "val": 1689,
      "Ġshould": 1690,
      "tt": 1691,
      "Ġheat": 1692,
      "Ġir": 1693,
      "Ġwould": 1694,
      "duce": 1695,
      "CS": 1696,
      "Ġderi": 1697,
      "ful": 1698,
      "ĠMe": 1699,
      "As": 1700,
      "Ġimport": 1701,
      "Ġpossible": 1702,
      "Ġelectrons": 1703,
      "Ġinterface": 1704,
      "ĠâĪĹ": 1705,
      "Ġcross": 1706,
      "Ġtheore": 1707,
      "Ġconcent": 1708,
      "Ġdisper": 1709,
      "ĠNan": 1710,
      "Ġsl": 1711,
      "NT": 1712,
      "Ġtransport": 1713,
      "ÌĪ": 1714,
      "EE": 1715,
      "Ġfollowing": 1716,
      "Ġquasi": 1717,
      "lue": 1718,
      "ĠÎ·": 1719,
      "ĠÎ¾": 1720,
      "Ġpoints": 1721,
      "ok": 1722,
      "Ġsection": 1723,
      "Ġsome": 1724,
      "chie": 1725,
      "Ġconsist": 1726,
      "Ġvia": 1727,
      "ching": 1728,
      "ier": 1729,
      "Ġele": 1730,
      "sh": 1731,
      "rical": 1732,
      "80": 1733,
      "vation": 1734,
      "igin": 1735,
      "Ġabout": 1736,
      "Ġstep": 1737,
      "Ġhyd": 1738,
      "tonian": 1739,
      "els": 1740,
      "ij": 1741,
      "Ġvect": 1742,
      "cular": 1743,
      "Ġgeomet": 1744,
      "Ġsug": 1745,
      "ired": 1746,
      "org": 1747,
      "Ġthey": 1748,
      "Ġsw": 1749,
      "Ġphases": 1750,
      "Ġachie": 1751,
      "ters": 1752,
      "Ġnumer": 1753,
      "Ġweak": 1754,
      "Ġcomm": 1755,
      "ately": 1756,
      "Ġsuperconductors": 1757,
      "Ġgeneral": 1758,
      "Ġappe": 1759,
      "rac": 1760,
      "attern": 1761,
      "Ġden": 1762,
      "Ġpresence": 1763,
      "Ġdifference": 1764,
      "Ġangle": 1765,
      "Ġconductivity": 1766,
      "Ġdevel": 1767,
      "fied": 1768,
      "Pa": 1769,
      "ĠNature": 1770,
      "ode": 1771,
      "ticle": 1772,
      "ĠâĨĴ": 1773,
      "Ġanisotrop": 1774,
      "scill": 1775,
      "47": 1776,
      "ÏĨ": 1777,
      "Ġwithout": 1778,
      "Ġbecause": 1779,
      "ĠHamiltonian": 1780,
      "Ġcm": 1781,
      "ĠChen": 1782,
      "Ġextra": 1783,
      "ĠElect": 1784,
      "Ġsubstrate": 1785,
      "reng": 1786,
      "Ġexperiments": 1787,
      "Ġ),": 1788,
      "Ġfactor": 1789,
      "dimensional": 1790,
      "Ġloss": 1791,
      "ances": 1792,
      "Ġpart": 1793,
      "pping": 1794,
      "Ġincreasing": 1795,
      "uc": 1796,
      "Si": 1797,
      "fy": 1798,
      "sive": 1799,
      "Ġnew": 1800,
      "ĠTable": 1801,
      "Ġorigin": 1802,
      "rit": 1803,
      "Ġincreases": 1804,
      "46": 1805,
      "ĠâĦ¦": 1806,
      "Ġfluctu": 1807,
      "ner": 1808,
      "Ġpolarization": 1809,
      "Ġstreng": 1810,
      "Ġbro": 1811,
      "Ġregime": 1812,
      "Ġfinite": 1813,
      "ymmet": 1814,
      "lection": 1815,
      "Ġoscill": 1816,
      "Ġgroup": 1817,
      "Ġoccur": 1818,
      "erence": 1819,
      "anced": 1820,
      "Ġboundary": 1821,
      "mer": 1822,
      "ixed": 1823,
      "velength": 1824,
      "Ġmaximum": 1825,
      "Ġanti": 1826,
      "000": 1827,
      "Ġpattern": 1828,
      "abric": 1829,
      "Ġhere": 1830,
      "Ġatomic": 1831,
      "Ġemp": 1832,
      "linear": 1833,
      "TI": 1834,
      "eriod": 1835,
      "Ġē": 1836,
      "ror": 1837,
      "ering": 1838,
      "Ġsimulations": 1839,
      "uth": 1840,
      "ĠGa": 1841,
      "ĠPhysical": 1842,
      "ructural": 1843,
      "ection": 1844,
      "brid": 1845,
      "ĠÂµm": 1846,
      "ĠSc": 1847,
      "inu": 1848,
      "Ġedge": 1849,
      "Ġclo": 1850,
      "ĠTherefore": 1851,
      "ĠLa": 1852,
      "Â±": 1853,
      "Ġdoes": 1854,
      "pol": 1855,
      "Ġintro": 1856,
      "me": 1857,
      "Ġinv": 1858,
      "raph": 1859,
      "Ġdetect": 1860,
      "Ġdefined": 1861,
      "ïģ": 1862,
      "Xiv": 1863,
      "Ġbond": 1864,
      "ĠQu": 1865,
      "ink": 1866,
      "loy": 1867,
      "field": 1868,
      "Ġsepar": 1869,
      "Ġstrength": 1870,
      "ortex": 1871,
      "Ĺ¦": 1872,
      "Ġcomplex": 1873,
      "soci": 1874,
      "ergies": 1875,
      "Ġground": 1876,
      "Ġduring": 1877,
      "ĠBe": 1878,
      "48": 1879,
      "Ġsuperconductor": 1880,
      "ays": 1881,
      "ĠMaterials": 1882,
      "Ġkn": 1883,
      "FM": 1884,
      "Ġinsul": 1885,
      "Ġsil": 1886,
      "Ġgrowth": 1887,
      "ky": 1888,
      "Ġexpected": 1889,
      "ible": 1890,
      "zed": 1891,
      "Ġparticular": 1892,
      "Ġperiod": 1893,
      "Ġscal": 1894,
      "like": 1895,
      "Ġrot": 1896,
      "Ġcontr": 1897,
      "Ġtransfer": 1898,
      "ÃĹ": 1899,
      "Ġdoping": 1900,
      "Î³": 1901,
      "ings": 1902,
      "Ġflux": 1903,
      "strated": 1904,
      "ma": 1905,
      "atively": 1906,
      "ĠĒ": 1907,
      "Ġintensity": 1908,
      "ĠÎº": 1909,
      "jor": 1910,
      "gu": 1911,
      "02": 1912,
      "ĠLiu": 1913,
      "49": 1914,
      "ality": 1915,
      "2018": 1916,
      "ĠSupp": 1917,
      "Ġstress": 1918,
      "Ġmuch": 1919,
      "Ġul": 1920,
      "Ġmeasurement": 1921,
      "Ġchemical": 1922,
      "Ġdescribed": 1923,
      "lementary": 1924,
      "quid": 1925,
      "ĠSC": 1926,
      "ĠSuper": 1927,
      "Ġrec": 1928,
      "Ġcontact": 1929,
      "Ġamplitude": 1930,
      "ob": 1931,
      "Ġsince": 1932,
      "ĠarXiv": 1933,
      "chni": 1934,
      "Ġmm": 1935,
      "Ġsti": 1936,
      "ik": 1937,
      "Ġexample": 1938,
      "Ġimportant": 1939,
      "Ġclear": 1940,
      "ler": 1941,
      "Ġdetermined": 1942,
      "ded": 1943,
      "Î´": 1944,
      "Ġcharacteristic": 1945,
      "43": 1946,
      "ison": 1947,
      "xt": 1948,
      "Ġshe": 1949,
      "Ġmodels": 1950,
      "Ġbas": 1951,
      "Ġfour": 1952,
      "Ġsmaller": 1953,
      "layer": 1954,
      "Ġred": 1955,
      "Ġself": 1956,
      "ĠBa": 1957,
      "encies": 1958,
      "Ġfunctions": 1959,
      "âĨĳ": 1960,
      "41": 1961,
      "imes": 1962,
      "lected": 1963,
      "Ġback": 1964,
      "Ġdynamics": 1965,
      "Ġstand": 1966,
      "Ġchann": 1967,
      "ER": 1968,
      "42": 1969,
      "sequ": 1970,
      "Ġmomentum": 1971,
      "Ġsour": 1972,
      "Îµ": 1973,
      "55": 1974,
      "Ġca": 1975,
      "Ġapplications": 1976,
      "Ġclose": 1977,
      "Ġvan": 1978,
      "Ġinterest": 1979,
      "Ġseen": 1980,
      "Ġconsidered": 1981,
      "Ġrelax": 1982,
      "Ġent": 1983,
      "Ġspati": 1984,
      "Ġconc": 1985,
      "70": 1986,
      "des": 1987,
      "Ġmass": 1988,
      "Ġenergies": 1989,
      "ount": 1990,
      "duc": 1991,
      "aking": 1992,
      "ey": 1993,
      "change": 1994,
      "ĠNo": 1995,
      "Ġconver": 1996,
      "Ġ]": 1997,
      "2017": 1998,
      "Ġfabric": 1999,
      "ĠReview": 2000,
      "ĠNat": 2001,
      "Ġneed": 2002,
      "Ġ21": 2003,
      "Ġtechni": 2004,
      "65": 2005,
      "part": 2006,
      "85": 2007,
      "Ġformation": 2008,
      "Ġcompound": 2009,
      "Ġarea": 2010,
      "verse": 2011,
      "Ġinduced": 2012,
      "Ġinteractions": 2013,
      "Ġfoc": 2014,
      "do": 2015,
      "ires": 2016,
      "Ġhtt": 2017,
      "Ġ&": 2018,
      "Ġvis": 2019,
      "Ġthose": 2020,
      "Ġdispersion": 2021,
      "Ġleads": 2022,
      "Ġchanges": 2023,
      "ĠÎ½": 2024,
      "Ġav": 2025,
      "ited": 2026,
      "Ġpoly": 2027,
      "Ġvarious": 2028,
      "ĠCa": 2029,
      "Ġcomput": 2030,
      "get": 2031,
      "ĠmeV": 2032,
      "ĠÏĪ": 2033,
      "Ġpresented": 2034,
      "âĨĵ": 2035,
      "Ġflow": 2036,
      "ĠChem": 2037,
      "ĠâĢ²": 2038,
      "ressed": 2039,
      "Ġyield": 2040,
      "Ġaverage": 2041,
      "ermion": 2042,
      "ĠThus": 2043,
      "Ġmagnet": 2044,
      "Ġhydro": 2045,
      "DW": 2046,
      "ĠSp": 2047,
      "2016": 2048,
      "Ġnoise": 2049,
      "ĠMore": 2050,
      "Ġ60": 2051,
      "Ġvortex": 2052,
      "omm": 2053,
      "2019": 2054,
      "Ġcurves": 2055,
      "99": 2056,
      "Ġsyn": 2057,
      "Ġresulting": 2058,
      "ventional": 2059,
      "ev": 2060,
      "Ġhole": 2061,
      "100": 2062,
      "rate": 2063,
      "Ġwidth": 2064,
      "Ġimage": 2065,
      "Ġresistance": 2066,
      "igen": 2067,
      "ĠII": 2068,
      "âĦ¦": 2069,
      "sing": 2070,
      "Ġaxis": 2071,
      "ana": 2072,
      "med": 2073,
      "Ġpan": 2074,
      "alle": 2075,
      "Ġside": 2076,
      "uk": 2077,
      "Ġspectral": 2078,
      "ED": 2079,
      "Ġori": 2080,
      "ring": 2081,
      "omes": 2082,
      "oh": 2083,
      "Ġabsorption": 2084,
      "001": 2085,
      "ournal": 2086,
      "Ġwavelength": 2087,
      "agn": 2088,
      "Ġbar": 2089,
      "Ġperformance": 2090,
      "Ġorbital": 2091,
      "Ġrecent": 2092,
      "Ġassoci": 2093,
      "2015": 2094,
      "ĠHu": 2095,
      "Ġvac": 2096,
      "Ġmagnetization": 2097,
      "gine": 2098,
      "64": 2099,
      "ii": 2100,
      "Ġcre": 2101,
      "ins": 2102,
      "tions": 2103,
      "OC": 2104,
      "side": 2105,
      "etwork": 2106,
      "ashed": 2107,
      "Ġtype": 2108,
      "Ġcontrast": 2109,
      "Ġpeaks": 2110,
      "Ġrelated": 2111,
      "ST": 2112,
      "ĠNote": 2113,
      "Ġaccur": 2114,
      "ĠSin": 2115,
      "Ġparticle": 2116,
      "Ġimpro": 2117,
      "ĠÏķ": 2118,
      "ered": 2119,
      "iconduct": 2120,
      "ĠSim": 2121,
      "Ġforce": 2122,
      "dom": 2123,
      "Ġeffici": 2124,
      "ĠTi": 2125,
      "Ġstudies": 2126,
      "pro": 2127,
      "Ġ).": 2128,
      "Ġstructural": 2129,
      "ently": 2130,
      "Ġinde": 2131,
      "ĠTran": 2132,
      "ĠGe": 2133,
      "bon": 2134,
      "ĠFurther": 2135,
      "Ġprof": 2136,
      "ulation": 2137,
      "Ġbre": 2138,
      "chnology": 2139,
      "ording": 2140,
      "ĠJournal": 2141,
      "Ġunderst": 2142,
      "xy": 2143,
      "vant": 2144,
      "Ġdistance": 2145,
      "orph": 2146,
      "other": 2147,
      "Ġvector": 2148,
      "Ġeigen": 2149,
      "Ġorient": 2150,
      "ape": 2151,
      "Ġresonance": 2152,
      "Ġagree": 2153,
      "Ġidenti": 2154,
      "berg": 2155,
      "Ġvolume": 2156,
      "Ġproble": 2157,
      "Ġspecific": 2158,
      "2020": 2159,
      "anc": 2160,
      "Ġinitial": 2161,
      "Ġschem": 2162,
      "ĠSr": 2163,
      "67": 2164,
      "veral": 2165,
      "Ġcurve": 2166,
      "igure": 2167,
      "ĠâĢł": 2168,
      "lit": 2169,
      "ĠOur": 2170,
      "Ġbroad": 2171,
      "owled": 2172,
      "Ġscale": 2173,
      "lack": 2174,
      "Ġproposed": 2175,
      "tices": 2176,
      "ĠWh": 2177,
      "Ġcapac": 2178,
      "atis": 2179,
      "Ġseveral": 2180,
      "ĠNb": 2181,
      "Ġfocus": 2182,
      "Ġconcentration": 2183,
      "Ġsugges": 2184,
      "Ġtheoretical": 2185,
      "Ġdiscussed": 2186,
      "Ġfeatures": 2187,
      "cm": 2188,
      "Ġcontinu": 2189,
      "ĠHall": 2190,
      "Ġbecomes": 2191,
      "Ġvel": 2192,
      "Ġresis": 2193,
      "orbit": 2194,
      "Ġsimulation": 2195,
      "rinci": 2196,
      "Ġcohe": 2197,
      "Ġtunnel": 2198,
      "Ġdomain": 2199,
      "Ġvi": 2200,
      "Ġcrystall": 2201,
      "Ġcrystals": 2202,
      "Ġliquid": 2203,
      "ock": 2204,
      "Ġplas": 2205,
      "Ġexcitation": 2206,
      "Ġ300": 2207,
      "ice": 2208,
      "ĠÎ¦": 2209,
      "Ġmany": 2210,
      "Ġď": 2211,
      "Ġassociated": 2212,
      "Ġswit": 2213,
      "Ġmagnitude": 2214,
      "Ġrespect": 2215,
      "ake": 2216,
      "ĠST": 2217,
      "urn": 2218,
      "Â°": 2219,
      "ĠWith": 2220,
      "Ïģ": 2221,
      "Ġhal": 2222,
      "Ġmonol": 2223,
      "Ġhybrid": 2224,
      "conduct": 2225,
      "Ġconne": 2226,
      "Ġsus": 2227,
      "Ġequations": 2228,
      "Ġsensi": 2229,
      "110": 2230,
      "ilib": 2231,
      "Ġhand": 2232,
      "Ġheter": 2233,
      "ences": 2234,
      "tern": 2235,
      "Ġ24": 2236,
      "lass": 2237,
      "Al": 2238,
      "Ġreve": 2239,
      "90": 2240,
      "energy": 2241,
      "ĠMet": 2242,
      "ided": 2243,
      "Ġcomponents": 2244,
      "allic": 2245,
      "Ġcircu": 2246,
      "Ġexchange": 2247,
      "âĹ¦": 2248,
      "Ġrelative": 2249,
      "ĠAb": 2250,
      "Ġwater": 2251,
      "rium": 2252,
      "man": 2253,
      "ina": 2254,
      "57": 2255,
      "lying": 2256,
      "Ġclass": 2257,
      "Ġā": 2258,
      "Ġshift": 2259,
      "off": 2260,
      "oseph": 2261,
      "ĠSince": 2262,
      "Ġnetwork": 2263,
      "ET": 2264,
      "alu": 2265,
      "gap": 2266,
      "Ġefficiency": 2267,
      "eV": 2268,
      "ders": 2269,
      "range": 2270,
      "ern": 2271,
      "ĠMod": 2272,
      "over": 2273,
      "rated": 2274,
      "ĠMn": 2275,
      "Ġpaper": 2276,
      "Ġfunctional": 2277,
      "Ġbeing": 2278,
      "cep": 2279,
      "Î·": 2280,
      "66": 2281,
      "Ġhttps": 2282,
      "ĠDFT": 2283,
      "Ġtransmission": 2284,
      "ĠUn": 2285,
      "allel": 2286,
      "Ġbias": 2287,
      "iral": 2288,
      "ĠBy": 2289,
      "ĠGPa": 2290,
      "Ġless": 2291,
      "Ġ{": 2292,
      "Ġsplit": 2293,
      "95": 2294,
      "ai": 2295,
      "ðĿĳĸ": 2296,
      "Ġpr": 2297,
      "Ġreduced": 2298,
      "Ġevalu": 2299,
      "ograph": 2300,
      "Ġelements": 2301,
      "Ġmethods": 2302,
      "Ġinformation": 2303,
      "2014": 2304,
      "Ġtimes": 2305,
      "omen": 2306,
      "Ġcases": 2307,
      "ternal": 2308,
      "osite": 2309,
      "Ġdomin": 2310,
      "Ġfluctuations": 2311,
      "Ġ:": 2312,
      "........": 2313,
      "Ġfull": 2314,
      "ĠFigure": 2315,
      "monic": 2316,
      "kn": 2317,
      "Ġincluding": 2318,
      "Ġstudied": 2319,
      "ffect": 2320,
      "Ġnumerical": 2321,
      "Ġ80": 2322,
      "SI": 2323,
      "til": 2324,
      "ably": 2325,
      "Ġdimension": 2326,
      "cal": 2327,
      "Ġfrequencies": 2328,
      "ĠRam": 2329,
      "Ġsens": 2330,
      "Ġadditional": 2331,
      "Ġcoefficient": 2332,
      "Ġnegative": 2333,
      "Ġcom": 2334,
      "Co": 2335,
      "Ġmechanism": 2336,
      "ident": 2337,
      "rag": 2338,
      "Ġexist": 2339,
      "Ġfermion": 2340,
      "Ġposi": 2341,
      "Ġ28": 2342,
      "Ġapproximation": 2343,
      "Ġ27": 2344,
      "SA": 2345,
      "Î¾": 2346,
      "Ġconsistent": 2347,
      "Ġstandard": 2348,
      "ovsk": 2349,
      "ĠRese": 2350,
      "MR": 2351,
      "ither": 2352,
      "Ġil": 2353,
      "Ġconfiguration": 2354,
      "Ġpp": 2355,
      "Ġpropag": 2356,
      "osephson": 2357,
      "Ġoff": 2358,
      "though": 2359,
      "ini": 2360,
      "ï£": 2361,
      "ostructure": 2362,
      "Ġimpur": 2363,
      "Ġ22": 2364,
      "Ġspatial": 2365,
      "Ġnod": 2366,
      "Ġfigure": 2367,
      "Ġinput": 2368,
      "ottom": 2369,
      "app": 2370,
      "ributed": 2371,
      "ĠResearch": 2372,
      "be": 2373,
      "cur": 2374,
      "partment": 2375,
      "nm": 2376,
      "ogene": 2377,
      "Ġdown": 2378,
      "54": 2379,
      "))": 2380,
      "63": 2381,
      "68": 2382,
      "ilibrium": 2383,
      "abil": 2384,
      "sm": 2385,
      "Ġpulse": 2386,
      "comp": 2387,
      "ĠFin": 2388,
      "Ġrese": 2389,
      "henomen": 2390,
      "reat": 2391,
      "Ġfixed": 2392,
      "Ġwavegu": 2393,
      "Ġexternal": 2394,
      "Ġđ": 2395,
      "Ġsemiconduct": 2396,
      "Ġacross": 2397,
      "olved": 2398,
      "Ġdifferen": 2399,
      "Ġemission": 2400,
      "gineering": 2401,
      "Ġtherefore": 2402,
      "Ġagreement": 2403,
      "urb": 2404,
      "Ġion": 2405,
      "acy": 2406,
      "ĠAll": 2407,
      "particle": 2408,
      "Ġphysical": 2409,
      "ĠNe": 2410,
      "69": 2411,
      "type": 2412,
      "Ġquanti": 2413,
      "ĠWhen": 2414,
      "ead": 2415,
      "ĠSn": 2416,
      "doi": 2417,
      "Ġpump": 2418,
      "Ġindicates": 2419,
      "set": 2420,
      "ĠðĿĽ": 2421,
      "Ġprovide": 2422,
      "Ġillu": 2423,
      "ĠIII": 2424,
      "Ġcomparison": 2425,
      "Ġcorresponds": 2426,
      "PS": 2427,
      "ks": 2428,
      "duces": 2429,
      "Ġcomponent": 2430,
      "po": 2431,
      "Ġdielectric": 2432,
      "cept": 2433,
      "ĠSol": 2434,
      "ley": 2435,
      "Ġ23": 2436,
      "Ġdoub": 2437,
      "Ġmed": 2438,
      "Ġsource": 2439,
      "ĠDepartment": 2440,
      "Ġexpression": 2441,
      "ĠOp": 2442,
      "Ġdefects": 2443,
      "Ġdrop": 2444,
      "ĠFrom": 2445,
      "ertain": 2446,
      "Ġlike": 2447,
