{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "on": 265,
      "Ġthe": 266,
      "re": 267,
      "er": 268,
      "ti": 269,
      "Ġs": 270,
      "Ġo": 271,
      "en": 272,
      "Ġc": 273,
      "al": 274,
      "at": 275,
      "an": 276,
      "Ġf": 277,
      "or": 278,
      "Ġp": 279,
      "ed": 280,
      "Ġin": 281,
      "Ġof": 282,
      "is": 283,
      "Ġan": 284,
      "it": 285,
      "es": 286,
      "Ġd": 287,
      "tion": 288,
      "Ġw": 289,
      "Ġb": 290,
      "Ġm": 291,
      "ing": 292,
      "ic": 293,
      "Ġand": 294,
      "ar": 295,
      "Ġ(": 296,
      "ro": 297,
      "le": 298,
      "Ġe": 299,
      "ct": 300,
      "ĠT": 301,
      "as": 302,
      "Ġto": 303,
      "Ġre": 304,
      "ation": 305,
      "el": 306,
      "ent": 307,
      "et": 308,
      "Ġ1": 309,
      "Ġl": 310,
      "Ġn": 311,
      "Ġis": 312,
      "Ġth": 313,
      "ig": 314,
      "ĠS": 315,
      "mp": 316,
      "ce": 317,
      "ul": 318,
      "Ġâ": 319,
      "st": 320,
      "ur": 321,
      "ĠA": 322,
      "un": 323,
      "ure": 324,
      "Ġfor": 325,
      "ol": 326,
      "ĠF": 327,
      "ow": 328,
      "Ġ2": 329,
      "Ġst": 330,
      "us": 331,
      "im": 332,
      "Ġh": 333,
      "ve": 334,
      "ly": 335,
      "ith": 336,
      "ra": 337,
      "ĠThe": 338,
      "ĠM": 339,
      "Ġcon": 340,
      "ĠC": 341,
      "tic": 342,
      "Ġwith": 343,
      "Ġg": 344,
      "si": 345,
      "ot": 346,
      "il": 347,
      "Ġco": 348,
      "Ġ0": 349,
      "ĠP": 350,
      "Ġ=": 351,
      "ĠI": 352,
      "ch": 353,
      "ĠÎ": 354,
      "Ġv": 355,
      "Ġbe": 356,
      "per": 357,
      "ag": 358,
      "qu": 359,
      "Ġex": 360,
      "id": 361,
      "Ġï": 362,
      "ity": 363,
      "ĠâĪ": 364,
      "Ġas": 365,
      "Ġsu": 366,
      "om": 367,
      "Ġat": 368,
      "ĠR": 369,
      "Ġon": 370,
      "od": 371,
      "ĠB": 372,
      "Ġde": 373,
      "ter": 374,
      "ction": 375,
      "ff": 376,
      "ĠH": 377,
      "ri": 378,
      "¿½": 379,
      "am": 380,
      "res": 381,
      "du": 382,
      "ut": 383,
      "Ġthat": 384,
      "um": 385,
      "ĠL": 386,
      "Ġby": 387,
      "Ġare": 388,
      "Ġwe": 389,
      "ĠE": 390,
      "pe": 391,
      "se": 392,
      "ate": 393,
      "ĠN": 394,
      "Ġal": 395,
      "Ġpro": 396,
      ").": 397,
      "ĠD": 398,
      "âĢ": 399,
      "Ġdi": 400,
      "ver": 401,
      "Ġres": 402,
      "ir": 403,
      "ĠW": 404,
      "ran": 405,
      "Ġ3": 406,
      "pp": 407,
      "rom": 408,
      "ren": 409,
      "Ġsh": 410,
      "ab": 411,
      "lect": 412,
      "ated": 413,
      "ĠG": 414,
      "ĠK": 415,
      "âĪ": 416,
      "Ġï¿½": 417,
      "ĠJ": 418,
      "ys": 419,
      "ĠIn": 420,
      "ne": 421,
      "Ġwh": 422,
      "iz": 423,
      "und": 424,
      "00": 425,
      "ge": 426,
      "Ġi": 427,
      "ment": 428,
      "ical": 429,
      "ffe": 430,
      "Ġen": 431,
      "Ġor": 432,
      "igh": 433,
      "Ġfrom": 434,
      "Ġph": 435,
      "ain": 436,
      "ĠâĪĴ": 437,
      "con": 438,
      "ay": 439,
      "ac": 440,
      "Ġch": 441,
      "Ġ4": 442,
      "Ġ.": 443,
      "ĠÏ": 444,
      "and": 445,
      "os": 446,
      "her": 447,
      "ations": 448,
      "ich": 449,
      "Ġdis": 450,
      "ron": 451,
      "ase": 452,
      "ature": 453,
      "ant": 454,
      "Ġcomp": 455,
      "di": 456,
      "Ġmod": 457,
      "Ġsp": 458,
      "Ġus": 459,
      "Ġcan": 460,
      "cti": 461,
      "ĠFig": 462,
      "de": 463,
      "Ġme": 464,
      "ru": 465,
      "ave": 466,
      "ts": 467,
      "ine": 468,
      "Ġse": 469,
      "th": 470,
      "ak": 471,
      "Ġte": 472,
      "Ġwhich": 473,
      "up": 474,
      "yst": 475,
      "erg": 476,
      "red": 477,
      "Ġpar": 478,
      "oc": 479,
      "Ġelect": 480,
      "),": 481,
      "op": 482,
      "Ġshow": 483,
      "ers": 484,
      "eri": 485,
      "Ġ+": 486,
      "ess": 487,
      "vel": 488,
      "rent": 489,
      "orm": 490,
      "eld": 491,
      "Ġk": 492,
      "ap": 493,
      "all": 494,
      "Ġ5": 495,
      "Ġwhe": 496,
      "Ġtran": 497,
      "ĠV": 498,
      "ore": 499,
      "Ġthis": 500,
      "ield": 501,
      "sion": 502,
      "lu": 503,
      "ence": 504,
      "Ġmag": 505,
      "ace": 506,
      "ad": 507,
      "ĠPh": 508,
      "Ġsuper": 509,
      "ion": 510,
      "Ġint": 511,
      "ci": 512,
      "Ġne": 513,
      "erm": 514,
      "og": 515,
      "ĠO": 516,
      "Ġob": 517,
      "ates": 518,
      "âĪĴ": 519,
      "Ġinter": 520,
      "ruct": 521,
      "tical": 522,
      "erature": 523,
      "der": 524,
      "20": 525,
      "ance": 526,
      "duct": 527,
      "Ġit": 528,
      "ens": 529,
      "ort": 530,
      "act": 531,
      "ĠPhys": 532,
      "Ġcont": 533,
      "mperature": 534,
      "ĠRe": 535,
      "Ġqu": 536,
      "Ġapp": 537,
      "als": 538,
      "em": 539,
      "ĠTh": 540,
      "end": 541,
      "ergy": 542,
      "ĠÌ": 543,
      "ati": 544,
      "Ġinc": 545,
      "Ġr": 546,
      "ĠY": 547,
      "ell": 548,
      "Ġ10": 549,
      "ĠU": 550,
      "unction": 551,
      "netic": 552,
      "Ġtw": 553,
      "Ġfield": 554,
      "pect": 555,
      "ous": 556,
      "ue": 557,
      "ric": 558,
      "Ġtemperature": 559,
      "Ġwas": 560,
      "li": 561,
      "amp": 562,
      "form": 563,
      "ang": 564,
      "Ġmat": 565,
      "ign": 566,
      "vi": 567,
      "Ġpl": 568,
      "ructure": 569,
      "Ġsupercon": 570,
      "Ġ,": 571,
      "Ġ6": 572,
      "ist": 573,
      "ution": 574,
      "Ġval": 575,
      "ï¿½": 576,
      "etw": 577,
      "Ġab": 578,
      "ĠZ": 579,
      "Ġmet": 580,
      "ĠWe": 581,
      "Ġsc": 582,
      "mm": 583,
      "Ġwhere": 584,
      "cul": 585,
      "able": 586,
      "rib": 587,
      "ond": 588,
      "ors": 589,
      "ally": 590,
      "Ġtwo": 591,
      "Ġnot": 592,
      "sition": 593,
      "ĠâĢ": 594,
      "Ġun": 595,
      "Ġle": 596,
      "Ġpres": 597,
      "vity": 598,
      "ther": 599,
      "cc": 600,
      "Ġenergy": 601,
      "pl": 602,
      "Ġpo": 603,
      "Ġhe": 604,
      "Ġelectron": 605,
      "een": 606,
      "Ġresul": 607,
      "ven": 608,
      "Ġdiffe": 609,
      "Ġper": 610,
      "Ġeffe": 611,
      "Ġcur": 612,
      "Ġcor": 613,
      "face": 614,
      "ill": 615,
      "ight": 616,
      "ved": 617,
      "ong": 618,
      "etween": 619,
      "Ġmeas": 620,
      "ystem": 621,
      "ĠThis": 622,
      "Ġbetween": 623,
      "Ġhave": 624,
      "Ġspin": 625,
      "Ġtrans": 626,
      "ite": 627,
      "Ġphase": 628,
      "so": 629,
      "enc": 630,
      "pend": 631,
      "10": 632,
      "ound": 633,
      "Ġmeasure": 634,
      "low": 635,
      "Ġstructure": 636,
      "if": 637,
      "Ġmodel": 638,
      "Ġsystem": 639,
      "ary": 640,
      "ach": 641,
      "ties": 642,
      "les": 643,
      "Ġimp": 644,
      "Ġ8": 645,
      "ib": 646,
      "ree": 647,
      "Ġlow": 648,
      "ry": 649,
      "ari": 650,
      "Ġsur": 651,
      "Ġfunction": 652,
      "age": 653,
      "ph": 654,
      "Ġhigh": 655,
      "ug": 656,
      "Ġcal": 657,
      "ide": 658,
      "ced": 659,
      "Ġmagnetic": 660,
      "Ġchar": 661,
      "Ġband": 662,
      "Ġdet": 663,
      "iment": 664,
      "Ġ-": 665,
      "..": 666,
      "Ġad": 667,
      "ves": 668,
      "Ġop": 669,
      "ser": 670,
      "Ġmo": 671,
      "tain": 672,
      "ting": 673,
      "âĢĵ": 674,
      "ating": 675,
      "âĢ²": 676,
      "ax": 677,
      "amet": 678,
      "ros": 679,
      "Ġ7": 680,
      "ect": 681,
      "ics": 682,
      "Ġsuperconduct": 683,
      "enti": 684,
      "ime": 685,
      "periment": 686,
      "Ġalso": 687,
      "Ġhas": 688,
      "Ġusing": 689,
      "Ġsim": 690,
      "ted": 691,
      "Ġform": 692,
      "Ġshown": 693,
      "ĠÃ": 694,
      "Ġz": 695,
      "ensity": 696,
      "Ġsamp": 697,
      "vely": 698,
      "ayer": 699,
      "Ġdes": 700,
      "ĠX": 701,
      "Ġmateri": 702,
      "Ġwere": 703,
      "Ġ[": 704,
      "ized": 705,
      "Ġ20": 706,
      "Ġrep": 707,
      "Ġsub": 708,
      "ency": 709,
      "lo": 710,
      "olog": 711,
      "str": 712,
      "Ġcalcul": 713,
      "Ġstate": 714,
      "our": 715,
      "ard": 716,
      "ugh": 717,
      "Ġrel": 718,
      "Ġexperiment": 719,
      "ased": 720,
      "Ġincre": 721,
      "ub": 722,
      "Ġsol": 723,
      "Ġnon": 724,
      "Ġspect": 725,
      "Ġar": 726,
      "Ġx": 727,
      "ĠQ": 728,
      "Ġreg": 729,
      "Ġequ": 730,
      "Ġ9": 731,
      "Ġlar": 732,
      "Ġeffect": 733,
      "Ġdifferent": 734,
      "ĠRev": 735,
      "Ġra": 736,
      "atter": 737,
      "ork": 738,
      "Ġsy": 739,
      "ization": 740,
      "ener": 741,
      "dition": 742,
      "Ġobser": 743,
      "Ġsign": 744,
      "Ġparamet": 745,
      "Ġund": 746,
      "requ": 747,
      "ility": 748,
      "Ġro": 749,
      "Ġj": 750,
      "ryst": 751,
      "Ġsurface": 752,
      "ĠÎ¼": 753,
      "oth": 754,
      "ments": 755,
      "Ġone": 756,
      "ud": 757,
      "Ġgra": 758,
      "Ġorder": 759,
      "Ġpa": 760,
      "11": 761,
      "ctive": 762,
      "te": 763,
      "gth": 764,
      "Ġpre": 765,
      "Ġthan": 766,
      "ases": 767,
      "ĠFor": 768,
      "ile": 769,
      "Ġgro": 770,
      "tim": 771,
      "Ġâī": 772,
      "ĠâĪĨ": 773,
      "ov": 774,
      ".,": 775,
      "Ġline": 776,
      "mmet": 777,
      "Ġdist": 778,
      "Ġnum": 779,
      "par": 780,
      "Ġstates": 781,
      "rm": 782,
      "ling": 783,
      "Ġused": 784,
      "ative": 785,
      "uld": 786,
      "ËĨ": 787,
      "ffic": 788,
      "Ġappro": 789,
      "Ġbeen": 790,
      "ane": 791,
      "Ġobtain": 792,
      "ni": 793,
      "hem": 794,
      "Ġpol": 795,
      "Ġresults": 796,
      "ata": 797,
      "ble": 798,
      "Ġdire": 799,
      "Ġsm": 800,
      "Ġunder": 801,
      "ew": 802,
      "ctivity": 803,
      "19": 804,
      "Ġthese": 805,
      "ined": 806,
      "Ġfrequ": 807,
      "Ġfil": 808,
      "Ïī": 809,
      "ely": 810,
      "ding": 811,
      "Ġtime": 812,
      "Ġcoup": 813,
      "Ġatom": 814,
      "ents": 815,
      "Ġfin": 816,
      "Ġour": 817,
      "ack": 818,
      "Ġdepend": 819,
      "ĠÂ": 820,
      "cess": 821,
      "bit": 822,
      "int": 823,
      "chan": 824,
      "Ġtransition": 825,
      "ber": 826,
      "resp": 827,
      "hen": 828,
      "ingle": 829,
      "Ġno": 830,
      "Ġnan": 831,
      "Ġcurrent": 832,
      "Ġnm": 833,
      "Ġy": 834,
      "Ġtop": 835,
      "âĢĻ": 836,
      "Ġsuch": 837,
      "ass": 838,
      "Ġacc": 839,
      "ues": 840,
      "Ġgi": 841,
      "ces": 842,
      "ose": 843,
      "ator": 844,
      "ĠEq": 845,
      "Ġother": 846,
      "action": 847,
      "Ġanal": 848,
      "ress": 849,
      "Ġboth": 850,
      "Ġdef": 851,
      "respond": 852,
      "Ġdensity": 853,
      "Ġgener": 854,
      "Ġref": 855,
      "out": 856,
      "hod": 857,
      "est": 858,
      "Ġcryst": 859,
      "Ġran": 860,
      "12": 861,
      "Ġsmall": 862,
      "ffici": 863,
      "ĠCo": 864,
      "Ġdata": 865,
      "Ġproper": 866,
      "Ġall": 867,
      "irst": 868,
      "Ġexp": 869,
      "Ġloc": 870,
      "Ġover": 871,
      "ha": 872,
      "Ġdue": 873,
      "ular": 874,
      "Ġonly": 875,
      "duced": 876,
      "vic": 877,
      "Ġet": 878,
      "Ġdec": 879,
      "cent": 880,
      "ĠAs": 881,
      "ĠAl": 882,
      "ctively": 883,
      "ever": 884,
      "ductivity": 885,
      "Ġlat": 886,
      "Ġsingle": 887,
      "ribution": 888,
      "Ġvari": 889,
      "mon": 890,
      "mb": 891,
      "Ġmic": 892,
      "ame": 893,
      "Ġim": 894,
      "ms": 895,
      "hed": 896,
      "rop": 897,
      "Ġout": 898,
      "Ġcorrespond": 899,
      "yn": 900,
      "Ġev": 901,
      "tice": 902,
      "50": 903,
      "Ġcase": 904,
      "ast": 905,
      "Ġinto": 906,
      "Ġconst": 907,
      "Ġï£": 908,
      "ize": 909,
      "ail": 910,
      "ï¿½ï¿½": 911,
      "lic": 912,
      "Ġits": 913,
      "ength": 914,
      "Ġrespe": 915,
      "Ġflu": 916,
      "Ġgap": 917,
      "aus": 918,
      "ick": 919,
      "ie": 920,
      "Ġtherm": 921,
      "Ġ|": 922,
      "antum": 923,
      "Ġwave": 924,
      "âĢĿ": 925,
      "ential": 926,
      "Ġexc": 927,
      "rence": 928,
      "Ġvol": 929,
      "Ġdevic": 930,
      "Ġup": 931,
      "ĠÎ±": 932,
      "Ġsymmet": 933,
      "ex": 934,
      "Ġsimul": 935,
      "Ïĥ": 936,
      "Ġext": 937,
      "201": 938,
      "Ġass": 939,
      "ĠËĨ": 940,
      "Ġperform": 941,
      "Ġvalues": 942,
      "ĠÏī": 943,
      "Ġobserved": 944,
      "Ġfrequency": 945,
      "Ġpair": 946,
      "Ġïģ": 947,
      "fer": 948,
      "owever": 949,
      "Ġmore": 950,
      "Ġpe": 951,
      "ĠLi": 952,
      "lement": 953,
      "Ġeach": 954,
      "vers": 955,
      "ies": 956,
      "Ġmethod": 957,
      "Ġdisc": 958,
      "Ġsame": 959,
      "Ġdo": 960,
      "Ġwork": 961,
      "Ġterm": 962,
      "Ġsuperconducting": 963,
      "Ġfirst": 964,
      "Ġind": 965,
      "ep": 966,
      "Ġconsi": 967,
      "Ġac": 968,
      "Ġphot": 969,
      "ere": 970,
      "ole": 971,
      "Ġsample": 972,
      "ĠâĢľ": 973,
      "Ġwhen": 974,
      "led": 975,
      "Ġpartic": 976,
      "ann": 977,
      "Ġrespectively": 978,
      "Ġvalue": 979,
      "âŁ": 980,
      "ons": 981,
      "Ġpot": 982,
      "Ġproperties": 983,
      "ix": 984,
      "Ġconf": 985,
      "ĠAn": 986,
      "ension": 987,
      "Ġthere": 988,
      "ĠFigure": 989,
      "Ġmaterials": 990,
      "Ġset": 991,
      "Ġspe": 992,
      "rain": 993,
      "fore": 994,
      "elect": 995,
      "Ġwell": 996,
      "ove": 997,
      "Ġindic": 998,
      "Ġinteraction": 999,
      "ome": 1000,
      "itu": 1001,
      "Ġbut": 1002,
      "ness": 1003,
      "Ġprocess": 1004,
      "Ġobtained": 1005,
      "Ġver": 1006,
      "ÏĢ": 1007,
      "acter": 1008,
      "rong": 1009,
      "ollow": 1010,
      "Ġlayer": 1011,
      "Ġ12": 1012,
      "Ġpeak": 1013,
      "Ġcar": 1014,
      "ise": 1015,
      "ĠSu": 1016,
      "Ġbec": 1017,
      "ero": 1018,
      "Ġprop": 1019,
      "Ġcoupling": 1020,
      "Fig": 1021,
      "ological": 1022,
      "Ġtheir": 1023,
      "Ġhy": 1024,
      "ĠTo": 1025,
      "are": 1026,
      "Î±": 1027,
      "ould": 1028,
      "ke": 1029,
      "imit": 1030,
      "Ġpresent": 1031,
      "Ġsupp": 1032,
      "rough": 1033,
      "ĠIt": 1034,
      "ynam": 1035,
      "Ġshows": 1036,
      "Ġmagn": 1037,
      "Ġcorre": 1038,
      "Ġlarge": 1039,
      "Ġcharacter": 1040,
      "ost": 1041,
      "Ġreson": 1042,
      "Ġalong": 1043,
      "Ġhig": 1044,
      "Ġstrong": 1045,
      "ia": 1046,
      "urther": 1047,
      "Ġcl": 1048,
      "cond": 1049,
      "ory": 1050,
      "ormal": 1051,
      "Ġpow": 1052,
      "ilar": 1053,
      "ĠCh": 1054,
      "Ġexcit": 1055,
      "Ġ100": 1056,
      "Ġ)": 1057,
      "Ġdesc": 1058,
      "atic": 1059,
      "tive": 1060,
      "Ġfollow": 1061,
      "âŁ©": 1062,
      "Ġlimit": 1063,
      "Ġwhile": 1064,
      "Ġregion": 1065,
      "Ġnumber": 1066,
      "sc": 1067,
      "ral": 1068,
      "Ġlattice": 1069,
      "....": 1070,
      "15": 1071,
      "Ġlead": 1072,
      "ip": 1073,
      "ĠLet": 1074,
      "Ġoptical": 1075,
      "ration": 1076,
      "sure": 1077,
      "imension": 1078,
      "ermi": 1079,
      "Ġdirection": 1080,
      "Ġpolar": 1081,
      "tit": 1082,
      "rin": 1083,
      "omet": 1084,
      "Ġquantum": 1085,
      "Ġty": 1086,
      "Ġwill": 1087,
      "ĠFe": 1088,
      "Ġfact": 1089,
      "ĠÎµ": 1090,
      "ically": 1091,
      "rosc": 1092,
      "ability": 1093,
      "Ġparameters": 1094,
      "ian": 1095,
      "Se": 1096,
      "ulti": 1097,
      "ĠMat": 1098,
      "Ġrange": 1099,
      "lied": 1100,
      "ĠSci": 1101,
      "ines": 1102,
      "Ġthrough": 1103,
      "Ġdiff": 1104,
      "Ġabs": 1105,
      "Ġins": 1106,
      "Ġdep": 1107,
      "Ġcol": 1108,
      "Ġcharge": 1109,
      "fic": 1110,
      "Ġpos": 1111,
      "ges": 1112,
      "xim": 1113,
      "mis": 1114,
      "Î¼": 1115,
      "ensi": 1116,
      "âĪĨ": 1117,
      "ied": 1118,
      "agnetic": 1119,
      "ĠSe": 1120,
      "Ġgiven": 1121,
      "Ġsin": 1122,
      "ross": 1123,
      "Ġpoint": 1124,
      "Ġbound": 1125,
      "Ġpotential": 1126,
      "ving": 1127,
      "ĠHowever": 1128,
      "Ġfe": 1129,
      "ĠSt": 1130,
      "ram": 1131,
      "Ġsymmetry": 1132,
      "Ġmin": 1133,
      "Ġtion": 1134,
      "ĠÌĥ": 1135,
      "ck": 1136,
      "vid": 1137,
      "Ġexperimental": 1138,
      "Ġrepres": 1139,
      ".-": 1140,
      "Ġmeasurements": 1141,
      "Ġq": 1142,
      "round": 1143,
      "ĠÏĥ": 1144,
      "Ġdeterm": 1145,
      "udy": 1146,
      "Ġag": 1147,
      "hes": 1148,
      "Ġli": 1149,
      "own": 1150,
      "Ġmaterial": 1151,
      "Ġso": 1152,
      "Ġlocal": 1153,
      "Ġcell": 1154,
      "Ġhigher": 1155,
      "ific": 1156,
      "13": 1157,
      "phe": 1158,
      "ĠÎ»": 1159,
      "orted": 1160,
      "ĠTc": 1161,
      "Ġthick": 1162,
      "Ġmeasured": 1163,
      "Ġcons": 1164,
      "Ġabove": 1165,
      "Hz": 1166,
      "ĠFermi": 1167,
      "Ġbeha": 1168,
      "14": 1169,
      "Ġstudy": 1170,
      "âĨ": 1171,
      "Ġconstant": 1172,
      "ĠÃĹ": 1173,
      "Ġrem": 1174,
      "Ġpressure": 1175,
      "Ġthree": 1176,
      "Ġcondition": 1177,
      "eg": 1178,
      "ared": 1179,
      "ark": 1180,
      "fter": 1181,
      "Ġmulti": 1182,
      "wave": 1183,
      "Ġdom": 1184,
      "itude": 1185,
      "ust": 1186,
      "Ġwa": 1187,
      "Ġmechan": 1188,
      "strate": 1189,
      "Ġtun": 1190,
      "Ġ15": 1191,
      "formation": 1192,
      "ĠÏĨ": 1193,
      "ĠÌĦ": 1194,
      "Ġzero": 1195,
      "Ġbel": 1196,
      "ten": 1197,
      "Ġbased": 1198,
      "Ġang": 1199,
      "ty": 1200,
      "ritical": 1201,
      "ire": 1202,
      "its": 1203,
      "Ġreal": 1204,
      "ute": 1205,
      "Ġexpl": 1206,
      "roscop": 1207,
      "Ġbehavi": 1208,
      "old": 1209,
      "Ġlevel": 1210,
      "see": 1211,
      "Ġmom": 1212,
      "Ġtra": 1213,
      "Ġfound": 1214,
      "Ġsystems": 1215,
      "Ġmode": 1216,
      "Ġnear": 1217,
      "Ġelectro": 1218,
      "Ġthermal": 1219,
      "ption": 1220,
      "Ġman": 1221,
      "Ġmay": 1222,
      "sible": 1223,
      "rid": 1224,
      "ale": 1225,
      "16": 1226,
      "Ġsimilar": 1227,
      "ĠïĢ": 1228,
      "Ġsamples": 1229,
      "Ġdescrib": 1230,
      "nal": 1231,
      "ĠeV": 1232,
      "Ġresp": 1233,
      "tial": 1234,
      "oun": 1235,
      "ÏĨ": 1236,
      "fficient": 1237,
      "Ġtopological": 1238,
      "Ġgrow": 1239,
      "Ġpower": 1240,
      "iv": 1241,
      "attering": 1242,
      "Ġuse": 1243,
      "osed": 1244,
      "22": 1245,
      "asing": 1246,
      "phene": 1247,
      "Ġlarg": 1248,
      "Ġelectronic": 1249,
      "ational": 1250,
      "ord": 1251,
      "ĠSi": 1252,
      "Ġlength": 1253,
      "one": 1254,
      "ĠÎ´": 1255,
      "Îµ": 1256,
      "Ġcritical": 1257,
      "Ġparameter": 1258,
      "udi": 1259,
      "electric": 1260,
      "200": 1261,
      "21": 1262,
      "Ġamp": 1263,
      "Ġnormal": 1264,
      "olution": 1265,
      "Ġdiscus": 1266,
      "ĠÎĵ": 1267,
      "uring": 1268,
      "Ġwithin": 1269,
      "ysis": 1270,
      "rol": 1271,
      "ulk": 1272,
      "ĠÎ³": 1273,
      "Ġpred": 1274,
      "raction": 1275,
      "ural": 1276,
      "istic": 1277,
      "Ġcorresponding": 1278,
      "Ġdop": 1279,
      "ual": 1280,
      "Ġmicro": 1281,
      "onon": 1282,
      "duction": 1283,
      "asi": 1284,
      "ple": 1285,
      "co": 1286,
      "Ġox": 1287,
      "Ġcomple": 1288,
      "18": 1289,
      "Ġmodes": 1290,
      "Ġsi": 1291,
      "Ġaddition": 1292,
      "Ġcap": 1293,
      "Ġmax": 1294,
      "Ġmon": 1295,
      "Ġoper": 1296,
      "Ġdemon": 1297,
      "Ġdynam": 1298,
      "Ġes": 1299,
      "Ġlinear": 1300,
      "son": 1301,
      "Ġdecre": 1302,
      "ract": 1303,
      "âĪĹ": 1304,
      "ĠâĪĤ": 1305,
      "Ġthen": 1306,
      "25": 1307,
      "Ġsize": 1308,
      "ĠÎ¸": 1309,
      "Ġocc": 1310,
      "Ġscattering": 1311,
      "Ġstudi": 1312,
      "gen": 1313,
      "imum": 1314,
      "Ġconsider": 1315,
      "âĢł": 1316,
      "Ġtak": 1317,
      "ange": 1318,
      "ayers": 1319,
      "uch": 1320,
      "Ġcent": 1321,
      "Ġapplic": 1322,
      "neti": 1323,
      "Ġstructures": 1324,
      "Ġcalculated": 1325,
      "Ġapplied": 1326,
      "ĠâĢĵ": 1327,
      "Ġinclu": 1328,
      "vious": 1329,
      "40": 1330,
      "Ġapproxim": 1331,
      "Ġlower": 1332,
      "Ġu": 1333,
      "ĠPhysics": 1334,
      "ĠLett": 1335,
      "mission": 1336,
      "ĠZh": 1337,
      "Ġ13": 1338,
      "ause": 1339,
      "As": 1340,
      "ump": 1341,
      "Ġed": 1342,
      "tig": 1343,
      "Ġcir": 1344,
      "17": 1345,
      "ÏĦ": 1346,
      "Ġdependence": 1347,
      "ial": 1348,
      "Ġcrystal": 1349,
      "Ġlong": 1350,
      "Ġpredic": 1351,
      "ains": 1352,
      "Ġvolt": 1353,
      "ĠUni": 1354,
      "fac": 1355,
      "ft": 1356,
      "Ġbulk": 1357,
      "depend": 1358,
      "Ġsuperconductivity": 1359,
      "ton": 1360,
      "osition": 1361,
      "usion": 1362,
      "to": 1363,
      "icon": 1364,
      "arch": 1365,
      "put": 1366,
      "ĠDe": 1367,
      "II": 1368,
      "Ġradi": 1369,
      "ificant": 1370,
      "tal": 1371,
      "Ġïĥ": 1372,
      "aser": 1373,
      "Ġcarri": 1374,
      "Ġspeci": 1375,
      "onse": 1376,
      "Ġtech": 1377,
      "Ġsolution": 1378,
      "ĠApp": 1379,
      "Ġatoms": 1380,
      "Ġ<": 1381,
      "Ġdistribution": 1382,
      "ĠThere": 1383,
      "ĠTe": 1384,
      "idth": 1385,
      "dered": 1386,
      "ology": 1387,
      "Ġlo": 1388,
      "ough": 1389,
      "Ġfit": 1390,
      "Ġmain": 1391,
      "Ġcalculations": 1392,
      "Ġgraphene": 1393,
      "Ġbelow": 1394,
      "23": 1395,
      "].": 1396,
      "line": 1397,
      "Ġorbit": 1398,
      "Fe": 1399,
      "til": 1400,
      "Ġcorrel": 1401,
      "Ġrequ": 1402,
      "Ġanalysis": 1403,
      "otrop": 1404,
      "Ġvery": 1405,
      "Ġmoment": 1406,
      "Ġdesign": 1407,
      "Ġmean": 1408,
      "Ġrepresent": 1409,
      "Ġthickness": 1410,
      "Ġsignificant": 1411,
      "pt": 1412,
      "Ġdevice": 1413,
      "ene": 1414,
      "tio": 1415,
      "Ġimag": 1416,
      "lear": 1417,
      "Ġlight": 1418,
      "ĠThese": 1419,
      "Ġresult": 1420,
      "Ġsecond": 1421,
      "ĠÎ²": 1422,
      "Ġing": 1423,
      "hemical": 1424,
      "Ġful": 1425,
      "Ġfilms": 1426,
      "ĠâĪ¼": 1427,
      "Ġfurther": 1428,
      "Ġeffective": 1429,
      "Ġinteg": 1430,
      "âĹ": 1431,
      "Ġtheory": 1432,
      "hib": 1433,
      "ject": 1434,
      "Ġbi": 1435,
      "Ġchange": 1436,
      "sk": 1437,
      "ĠÂ±": 1438,
      "Ġel": 1439,
      "Ġap": 1440,
      "Ġfilm": 1441,
      "ĠEn": 1442,
      "Ġexpect": 1443,
      "ĠHere": 1444,
      "Ġfer": 1445,
      "ĠUnivers": 1446,
      "Ġstrain": 1447,
      "EM": 1448,
      "ĠÏĦ": 1449,
      "imensional": 1450,
      "vestig": 1451,
      "Ġ200": 1452,
      "ote": 1453,
      "vect": 1454,
      "astic": 1455,
      "Ġcompon": 1456,
      "dependent": 1457,
      "Ġsimp": 1458,
      "Ġeffects": 1459,
      "Ġprob": 1460,
      "Ġtransp": 1461,
      "ctu": 1462,
      "ĠÏģ": 1463,
      "Ġspace": 1464,
      "Ġlarger": 1465,
      "tional": 1466,
      "ward": 1467,
      "ination": 1468,
      "Ġbehavior": 1469,
      "Ġneg": 1470,
      "Ġ16": 1471,
      "Ġallow": 1472,
      "Ġ30": 1473,
      "tivity": 1474,
      "Te": 1475,
      "ĠÏĢ": 1476,
      "que": 1477,
      "Ġrate": 1478,
      "Ġma": 1479,
      "ulation": 1480,
      "Ġfeature": 1481,
      "Ġinvestig": 1482,
      "Ġcontrol": 1483,
      "cu": 1484,
      "Ġ19": 1485,
      "ou": 1486,
      "FT": 1487,
      "flu": 1488,
      "Ġlaser": 1489,
      ",âĢĿ": 1490,
      "Ġmost": 1491,
      "ater": 1492,
      "Ġmetal": 1493,
      "Ġoptim": 1494,
      "Ġphys": 1495,
      "oci": 1496,
      "Ġequation": 1497,
      "Ġaround": 1498,
      "ĠÎ¼m": 1499,
      "Ġ14": 1500,
      "oss": 1501,
      "Ġ50": 1502,
      "ON": 1503,
      "Ġincrease": 1504,
      "loc": 1505,
      "ĥĹ": 1506,
      "ĠâĨ": 1507,
      "igur": 1508,
      "ume": 1509,
      "ĠMo": 1510,
      "rum": 1511,
      "ĠCon": 1512,
      "Î»": 1513,
      "av": 1514,
      "Ġsem": 1515,
      "Ġmole": 1516,
      "reen": 1517,
      "ators": 1518,
      "Ġdeg": 1519,
      "Ġlines": 1520,
      "30": 1521,
      "Ġafter": 1522,
      "bility": 1523,
      "Ġbeam": 1524,
      "Ġabsor": 1525,
      "au": 1526,
      "ism": 1527,
      "Ġfields": 1528,
      "uted": 1529,
      "ĠâīĪ": 1530,
      "ult": 1531,
      "Ġeven": 1532,
      "Ġcompar": 1533,
      "rix": 1534,
      "ĠÂ·": 1535,
      "ĠAt": 1536,
      "Ġvoltage": 1537,
      "tically": 1538,
      "Ġshif": 1539,
      "Ġtyp": 1540,
      "Ġid": 1541,
      "Ġprevious": 1542,
      "Ġdevices": 1543,
      "Ġposition": 1544,
      "ets": 1545,
      "ĠUniversity": 1546,
      "Ġdirect": 1547,
      "ath": 1548,
      "Ġplane": 1549,
      "Ġapproach": 1550,
      "istance": 1551,
      "Ġenh": 1552,
      "Ġthin": 1553,
      "Ġconduct": 1554,
      "onal": 1555,
      "Ġspectra": 1556,
      "Ġplot": 1557,
      "Ġcontribution": 1558,
      "Ġchang": 1559,
      "Ġuni": 1560,
      "Ġperformed": 1561,
      "Ġini": 1562,
      "Ġtemperatures": 1563,
      "omb": 1564,
      "Ġge": 1565,
      "ĠMa": 1566,
      "onic": 1567,
      "ning": 1568,
      "order": 1569,
      "stit": 1570,
      "Ġtotal": 1571,
      "cies": 1572,
      "Ġam": 1573,
      "Ġunit": 1574,
      "Ġquan": 1575,
      "ture": 1576,
      "Ġ11": 1577,
      "Ġterms": 1578,
      "Ġpoin": 1579,
      "aw": 1580,
      "Ġsignal": 1581,
      "ium": 1582,
      "ĠRes": 1583,
      "Î¸": 1584,
      "ars": 1585,
      "elf": 1586,
      "Ġdetail": 1587,
      "Ġaver": 1588,
      "Ġexhib": 1589,
      "Ġcould": 1590,
      "Ġcoe": 1591,
      "Ġax": 1592,
      "ĠâŁ": 1593,
      "Ġreported": 1594,
      "Ġem": 1595,
      "Ġcompared": 1596,
      "Ġampl": 1597,
      "ray": 1598,
      "Ġtri": 1599,
      "Ġcomb": 1600,
      "ĠCu": 1601,
      "Ġgo": 1602,
      "ample": 1603,
      "Ġdefect": 1604,
      "Ġpul": 1605,
      "ression": 1606,
      "plane": 1607,
      "Î²": 1608,
      "Ġlayers": 1609,
      "Ġdispl": 1610,
      "Ġsee": 1611,
      "Ġmagneti": 1612,
      "the": 1613,
      "Ġresponse": 1614,
      "Ġconfigur": 1615,
      "Ġjunction": 1616,
      "faces": 1617,
      "Ġanaly": 1618,
      "ĠHam": 1619,
      "Ġpairing": 1620,
      "ĠScience": 1621,
      "velop": 1622,
      "Ġany": 1623,
      "band": 1624,
      "Ġimport": 1625,
      "Ġinst": 1626,
      "Ġbands": 1627,
      "Ġconditions": 1628,
      "SC": 1629,
      "Ġconcent": 1630,
      "Î³": 1631,
      "Ġdiscuss": 1632,
      "nel": 1633,
      "Ġshould": 1634,
      "ides": 1635,
      "Ġestim": 1636,
      "based": 1637,
      "Ġwould": 1638,
      "ĠEx": 1639,
      "Ġsug": 1640,
      "Ġ>": 1641,
      "roscopy": 1642,
      "Ġinterface": 1643,
      "yl": 1644,
      "Ġach": 1645,
      "of": 1646,
      "Ġthus": 1647,
      "Ġprovid": 1648,
      "Ġer": 1649,
      "Ġphonon": 1650,
      "yc": 1651,
      "Si": 1652,
      "Ġfind": 1653,
      "Ġsolid": 1654,
      "duce": 1655,
      "Ġratio": 1656,
      "Ġpossible": 1657,
      "Ġmatrix": 1658,
      "ĠNi": 1659,
      "romagnetic": 1660,
      "Ġtheore": 1661,
      "ful": 1662,
      "Ġspectrum": 1663,
      "ish": 1664,
      "Ġdri": 1665,
      "Ġir": 1666,
      "Ġdiag": 1667,
      "Ġheat": 1668,
      "Ġfree": 1669,
      "Ġif": 1670,
      "Ġhyd": 1671,
      "ites": 1672,
      "Ġconsist": 1673,
      "zation": 1674,
      "lat": 1675,
      "ott": 1676,
      "row": 1677,
      "ĠMateri": 1678,
      "24": 1679,
      "Ġelectric": 1680,
      "Ġachie": 1681,
      "ities": 1682,
      "ĠPro": 1683,
      "Ġelectrons": 1684,
      "art": 1685,
      "Ġ18": 1686,
      "ĠÃĬ": 1687,
      "Pa": 1688,
      "Ġabout": 1689,
      "Ġsome": 1690,
      "Î½": 1691,
      "Ġsl": 1692,
      "ĠÌģ": 1693,
      "isotrop": 1694,
      "NT": 1695,
      "ching": 1696,
      "Ġtransport": 1697,
      "Ġcross": 1698,
      "ind": 1699,
      "Ġsw": 1700,
      "view": 1701,
      "ately": 1702,
      "ĠSch": 1703,
      "Ġthey": 1704,
      "ï£": 1705,
      "rac": 1706,
      "less": 1707,
      "igin": 1708,
      "Ġgeomet": 1709,
      "ĠOn": 1710,
      "attern": 1711,
      "Ġsubstrate": 1712,
      "Ġappe": 1713,
      "ired": 1714,
      "Ġincreasing": 1715,
      "sp": 1716,
      "rical": 1717,
      "Ġderi": 1718,
      "Ġele": 1719,
      "Ġweak": 1720,
      "Ġphases": 1721,
      "Ġbecause": 1722,
      "val": 1723,
      "ĠSh": 1724,
      "Ġpresence": 1725,
      "ĠâĪļ": 1726,
      "Ġdifference": 1727,
      "Ġsection": 1728,
      "Ġvia": 1729,
      "Ġfollowing": 1730,
      "Ġexperiments": 1731,
      "Ġpoints": 1732,
      "Ġcomm": 1733,
      "ĠâŁ¨": 1734,
      "ĠHamil": 1735,
      "Ġconductivity": 1736,
      "vation": 1737,
      "Ġincreases": 1738,
      "Ġdisper": 1739,
      "OS": 1740,
      "Ġdevelop": 1741,
      "sh": 1742,
      "Ġatt": 1743,
      "Ġstep": 1744,
      "Ġnew": 1745,
      "Ġnumer": 1746,
      "Ġquasi": 1747,
      "ES": 1748,
      "cular": 1749,
      "Ġgeneral": 1750,
      "abric": 1751,
      "ĠDi": 1752,
      "ĠWang": 1753,
      "Ġsuperconductors": 1754,
      "Ġloss": 1755,
      "Ġorigin": 1756,
      "Ġangle": 1757,
      "Ġ40": 1758,
      "fied": 1759,
      "Ġwithout": 1760,
      "Ġoccur": 1761,
      "scill": 1762,
      "Ġvect": 1763,
      "Ġfactor": 1764,
      "lue": 1765,
      "Ġpattern": 1766,
      "Ġbro": 1767,
      "Ġanisotrop": 1768,
      "Î´": 1769,
      "ĠLe": 1770,
      "Ġden": 1771,
      "Ġmaximum": 1772,
      "CS": 1773,
      "Ġcm": 1774,
      "Ġstren": 1775,
      "Ġpart": 1776,
      "ash": 1777,
      "Ġpolarization": 1778,
      "Ġatomic": 1779,
      "........": 1780,
      "Ġhere": 1781,
      "els": 1782,
      "Ġemp": 1783,
      "ances": 1784,
      "Ġoscill": 1785,
      "velength": 1786,
      "Ġfluctu": 1787,
      "ĠTherefore": 1788,
      "Ġclo": 1789,
      "Ġsimulations": 1790,
      "tonian": 1791,
      "Ġ~": 1792,
      "Ġregime": 1793,
      "Ġrec": 1794,
      "ode": 1795,
      "lection": 1796,
      "pping": 1797,
      "ixed": 1798,
      "Ġfinite": 1799,
      "Ġdemonstr": 1800,
      "ering": 1801,
      "Ġdoes": 1802,
      "Ġduring": 1803,
      "Ġbond": 1804,
      "ructural": 1805,
      "Ġgroup": 1806,
      "Ġboundary": 1807,
      "eriod": 1808,
      "ays": 1809,
      "Ġexpected": 1810,
      "loy": 1811,
      "Ġ17": 1812,
      "linear": 1813,
      "ĠÎ©": 1814,
      "Ġintro": 1815,
      "Ġcontr": 1816,
      "Ġedge": 1817,
      "uth": 1818,
      "ticle": 1819,
      "ymmet": 1820,
      "atively": 1821,
      "rit": 1822,
      "ey": 1823,
      "Ġinv": 1824,
      "ier": 1825,
      "Ġdoping": 1826,
      "Ġsepar": 1827,
      "ĠHamiltonian": 1828,
      "60": 1829,
      "Ġclear": 1830,
      "Ġkn": 1831,
      "Ġmuch": 1832,
      "Ġparticular": 1833,
      "Ġstrength": 1834,
      "anced": 1835,
      "Ġdetect": 1836,
      "dimensional": 1837,
      "Ġgrowth": 1838,
      "Ġcomplex": 1839,
      "Ġcontact": 1840,
      "pol": 1841,
      "45": 1842,
      "Ġdefined": 1843,
      "ĠAd": 1844,
      "ible": 1845,
      "fy": 1846,
      "inu": 1847,
      "Ġground": 1848,
      "ky": 1849,
      "brid": 1850,
      "Ġimportant": 1851,
      "Ġanti": 1852,
      "ĠRef": 1853,
      "Ġstress": 1854,
      "Ġperiod": 1855,
      "like": 1856,
      "ror": 1857,
      "ĠÎ·": 1858,
      "ection": 1859,
      "Ġmm": 1860,
      "Ġ25": 1861,
      "Ġsil": 1862,
      "Ġflux": 1863,
      "erence": 1864,
      "Ġchemical": 1865,
      "Ġscal": 1866,
      "FM": 1867,
      "Ġintensity": 1868,
      "Ġtransfer": 1869,
      "ality": 1870,
      "uc": 1871,
      "Ġrot": 1872,
      "Ġexample": 1873,
      "ĠComp": 1874,
      "ĠÎ¾": 1875,
      "eV": 1876,
      ".;": 1877,
      "Ġdescribed": 1878,
      "ergies": 1879,
      "Ïģ": 1880,
      "Ġdetermined": 1881,
      "Ġsince": 1882,
      "Ġfabric": 1883,
      "raph": 1884,
      "ĠâĨĴ": 1885,
      "Ġsmaller": 1886,
      "Ġmeasurement": 1887,
      "Ġcharacteristic": 1888,
      "Ġsuperconductor": 1889,
      "ded": 1890,
      "ĠÏĩ": 1891,
      "ĠBi": 1892,
      "over": 1893,
      "ner": 1894,
      "Ġamplitude": 1895,
      "Ġinsul": 1896,
      "ok": 1897,
      "Ġcos": 1898,
      "ps": 1899,
      "ĠSC": 1900,
      "ortex": 1901,
      "Ġapplications": 1902,
      "ÃĹ": 1903,
      "jor": 1904,
      "field": 1905,
      "part": 1906,
      "imes": 1907,
      "sive": 1908,
      "Ġfour": 1909,
      "Ġclose": 1910,
      "encies": 1911,
      "Ġshe": 1912,
      "TI": 1913,
      "Ġformation": 1914,
      "Ġconc": 1915,
      "Ġtechni": 1916,
      "Ġï¿½ï¿½": 1917,
      "Ġmodels": 1918,
      "Ġchann": 1919,
      "Ġintere": 1920,
      "Ġseen": 1921,
      "Ġbas": 1922,
      "quid": 1923,
      "mer": 1924,
      "Ġinterest": 1925,
      "lected": 1926,
      "Ġback": 1927,
      "Î©": 1928,
      "zed": 1929,
      "Ġstand": 1930,
      "Ġmak": 1931,
      "ount": 1932,
      "ĠÌĪ": 1933,
      "layer": 1934,
      "Ġca": 1935,
      "Ġconsidered": 1936,
      "ler": 1937,
      "des": 1938,
      "35": 1939,
      "Ġself": 1940,
      "Ġchanges": 1941,
      "duc": 1942,
      "Ġdynamics": 1943,
      "ters": 1944,
      "Ġred": 1945,
      "Ġsour": 1946,
      "lementary": 1947,
      "Ġspati": 1948,
      "Ġcompound": 1949,
      "ĠZhang": 1950,
      "Ġrelax": 1951,
      "Ġsyn": 1952,
      "Ġfoc": 1953,
      "Ġarea": 1954,
      "Ġresistance": 1955,
      "ĠLa": 1956,
      "Ġthose": 1957,
      "Ġneed": 1958,
      "gu": 1959,
      "Ġvis": 1960,
      "ĠSupp": 1961,
      "Ġhydro": 1962,
      "reak": 1963,
      "Ġent": 1964,
      "ited": 1965,
      "Ġav": 1966,
      "Ġleads": 1967,
      "Ġvarious": 1968,
      "Ġmass": 1969,
      "Ġconver": 1970,
      "ma": 1971,
      "ĠGa": 1972,
      "Ġinteractions": 1973,
      "ĠMore": 1974,
      "Ġrecent": 1975,
      "change": 1976,
      "Ġfunctions": 1977,
      "get": 1978,
      "Ġpoly": 1979,
      "Ġenergies": 1980,
      "Ġinduced": 1981,
      "ĠÎº": 1982,
      "ffect": 1983,
      "Ġmomentum": 1984,
      "Ġpresented": 1985,
      "05": 1986,
      "33": 1987,
      "ĠThus": 1988,
      "Ġresulting": 1989,
      "ison": 1990,
      "verse": 1991,
      "Ġaverage": 1992,
      "Ġyield": 1993,
      "ventional": 1994,
      "Ġwidth": 1995,
      "Ġmagnet": 1996,
      "Ġflow": 1997,
      "ressed": 1998,
      "ij": 1999,
      "Ġcomput": 2000,
      "Ġcre": 2001,
      "Ġhole": 2002,
      "ires": 2003,
      "ink": 2004,
      "Ġabsorption": 2005,
      "Â±": 2006,
      "Ġperformance": 2007,
      "Ġori": 2008,
      "Ġpeaks": 2009,
      "Ġvac": 2010,
      "Ġnoise": 2011,
      "Ġcontrast": 2012,
      "Ġimpro": 2013,
      "Ġ/": 2014,
      "ring": 2015,
      "Ġcurves": 2016,
      "DW": 2017,
      "med": 2018,
      "Ġwavelength": 2019,
      "Ġimage": 2020,
      "Ġassoci": 2021,
      "ED": 2022,
      "Ġside": 2023,
      "26": 2024,
      "Ġstudies": 2025,
      "Ġdispersion": 2026,
      "ĠmeV": 2027,
      "ĠMaterials": 2028,
      "omes": 2029,
      "Ġaccur": 2030,
      "Ġaxis": 2031,
      "01": 2032,
      "rate": 2033,
      "ĠHe": 2034,
      "Ġtype": 2035,
      "Ġunderst": 2036,
      "gine": 2037,
      "Ġspectral": 2038,
      "Ġmagnetization": 2039,
      "Ġstructural": 2040,
      "ĠMe": 2041,
      "ĠPhysical": 2042,
      "ĠFurther": 2043,
      "Ġbar": 2044,
      "ĠSc": 2045,
      "Ġsugges": 2046,
      "Ġrelated": 2047,
      "xt": 2048,
      "ĠOur": 2049,
      "ĠÃģ": 2050,
      "side": 2051,
      "Ġagree": 2052,
      "cm": 2053,
      "tions": 2054,
      "Ġeffici": 2055,
      "Ġvortex": 2056,
      "ob": 2057,
      "Ġproposed": 2058,
      "Ġforce": 2059,
      "Ġspecific": 2060,
      "other": 2061,
      "Cu": 2062,
      "ently": 2063,
      "ape": 2064,
      "ii": 2065,
      "Ġvan": 2066,
      "27": 2067,
      "alle": 2068,
      "ĠQu": 2069,
      "ording": 2070,
      "ĠII": 2071,
      "Ġmodul": 2072,
      "âĨĳ": 2073,
      "Ġresonance": 2074,
      "Ġdistance": 2075,
      "Ġorient": 2076,
      "ered": 2077,
      "etwork": 2078,
      "Ġparticle": 2079,
      "vant": 2080,
      "Ġ300": 2081,
      "ĠElect": 2082,
      "ST": 2083,
      "Ġconcentration": 2084,
      "orph": 2085,
      "Ġidenti": 2086,
      "igen": 2087,
      "âĹ¦": 2088,
      "Ġcom": 2089,
      "ĠSin": 2090,
      "Ġcapac": 2091,
      "Ġinitial": 2092,
      "veral": 2093,
      "Ġbroad": 2094,
      "ĠBa": 2095,
      "dom": 2096,
      "Ġcrystall": 2097,
      "Ġinde": 2098,
      "ins": 2099,
      "chn": 2100,
      "Ġfeatures": 2101,
      "Ġvolume": 2102,
      "Ġseveral": 2103,
      "Ġreve": 2104,
      "ĠBe": 2105,
      "Ġtheoretical": 2106,
      "ĠNote": 2107,
      "Ġorbital": 2108,
      "Ġschem": 2109,
      "Ġmany": 2110,
      "igure": 2111,
      "Ġfocus": 2112,
      "ox": 2113,
      "Ġcurve": 2114,
      "ĠNo": 2115,
      "ermion": 2116,
      "Ġresis": 2117,
      "Ä§": 2118,
      "ashed": 2119,
      "ĠÎ½": 2120,
      "pro": 2121,
      "75": 2122,
      "ĠSO": 2123,
      "Ġpan": 2124,
      "sing": 2125,
      "Al": 2126,
      "Ġprof": 2127,
      "Ġexcitation": 2128,
      "Ġmagnitude": 2129,
      "iconduct": 2130,
      "Ġswit": 2131,
      "Ġassociated": 2132,
      "Ġsimulation": 2133,
      "Ġ60": 2134,
      "Ġscale": 2135,
      "Â°": 2136,
      "Ġvel": 2137,
      "28": 2138,
      "Ġspl": 2139,
      "Ġsensi": 2140,
      "Ġvector": 2141,
      "ana": 2142,
      "ÏĪ": 2143,
      "ĠGPa": 2144,
      "Ġï¿½ï¿½ï¿½": 2145,
      "anc": 2146,
      "Ġbecomes": 2147,
      "Ġproble": 2148,
      "Ġcrystals": 2149,
      "Ġhand": 2150,
      "Ġdiscussed": 2151,
      "urn": 2152,
      "sequ": 2153,
      "Ġliquid": 2154,
      "Ġcontinu": 2155,
      "ĠNb": 2156,
      "ĠNan": 2157,
      "ER": 2158,
      "Ġhal": 2159,
      "Ġconne": 2160,
      "Ġeigen": 2161,
      "Ġult": 2162,
      "ĠSim": 2163,
      "ĠST": 2164,
      "ĠWith": 2165,
      "ĠSuper": 2166,
      "Ġhybrid": 2167,
      "lying": 2168,
      "Ġvi": 2169,
      "rinci": 2170,
      "bon": 2171,
      "ĠWh": 2172,
      "ice": 2173,
      "Xiv": 2174,
      "Î·": 2175,
      "Ġcohe": 2176,
      "ĠTi": 2177,
      "Ġwater": 2178,
      "Ġrespect": 2179,
      "ĠNature": 2180,
      "Ġpaper": 2181,
      "oh": 2182,
      "âĨĵ": 2183,
      "tices": 2184,
      "ĠHall": 2185,
      "Ġsens": 2186,
      "Ġshift": 2187,
      "Ġless": 2188,
      "Ġrelative": 2189,
      "orbit": 2190,
      "Ġcircu": 2191,
      "Ġexter": 2192,
      "Ġdomain": 2193,
      "Ġbeing": 2194,
      "Ġefficiency": 2195,
      "owled": 2196,
      "ably": 2197,
      "allic": 2198,
      "atis": 2199,
      "eng": 2200,
      "Ġfunctional": 2201,
      "ĠSince": 2202,
      "Ġexchange": 2203,
      "lack": 2204,
      "Ġbreak": 2205,
      "ences": 2206,
      "Ġtunnel": 2207,
      "Ġequations": 2208,
      "Ġstudied": 2209,
      "ĠChen": 2210,
      "ock": 2211,
      "Ġnetwork": 2212,
      "ilib": 2213,
      "ik": 2214,
      "Ġclass": 2215,
      "omp": 2216,
      "Ġsus": 2217,
      "Ġcomponents": 2218,
      "Ġtimes": 2219,
      "Ġincluding": 2220,
      "Ġinformation": 2221,
      "gap": 2222,
      "Ġpr": 2223,
      "ĠarXiv": 2224,
      "agn": 2225,
      "Ġexist": 2226,
      "omen": 2227,
      "Ġtransmission": 2228,
      "Ġbias": 2229,
      "Ġreduced": 2230,
      "ina": 2231,
      "Ġmethods": 2232,
      "allel": 2233,
      "till": 2234,
      "Ġmonol": 2235,
      "Ġmechanism": 2236,
      "Ġdomin": 2237,
      "Ġplas": 2238,
      "Ġconsistent": 2239,
      "partment": 2240,
      "80": 2241,
      "rium": 2242,
      "alu": 2243,
      "Ġheter": 2244,
      "Ni": 2245,
      "29": 2246,
      "oped": 2247,
      "Ġsplit": 2248,
      "range": 2249,
      "lass": 2250,
      "Ġadditional": 2251,
      "ident": 2252,
      "ĠCa": 2253,
      "though": 2254,
      "vide": 2255,
      "Ġelements": 2256,
      "Ġnegative": 2257,
      "Ġcoefficient": 2258,
      "Ġil": 2259,
      "ĠBy": 2260,
      "osite": 2261,
      "Ġfrequencies": 2262,
      "Ġcases": 2263,
      "oid": 2264,
      "Ġconfiguration": 2265,
      "Ġfull": 2266,
      "Ġevalu": 2267,
      "ET": 2268,
      "ĠTable": 2269,
      "32": 2270,
      "energy": 2271,
      "ders": 2272,
      "off": 2273,
      "reat": 2274,
      "ĠDFT": 2275,
      "ributed": 2276,
      "rated": 2277,
      "Î¾": 2278,
      "Ġposi": 2279,
      "Ġdimension": 2280,
      "Ġoff": 2281,
      "Ġphen": 2282,
      "Ġnumerical": 2283,
      "ĠUn": 2284,
      "ĠâĪĹ": 2285,
      "ĠReview": 2286,
      "oseph": 2287,
      "ither": 2288,
      "cep": 2289,
      "iral": 2290,
      "Ġfluctuations": 2291,
      "Ġstandard": 2292,
      "ĠSp": 2293,
      "Ġconfir": 2294,
      "Ġdown": 2295,
      "Ġagreement": 2296,
      "Ġemission": 2297,
      "Ġfigure": 2298,
      "Ġprovide": 2299,
      "Ġimpur": 2300,
      "Ġrese": 2301,
      "Ġinput": 2302,
      "rag": 2303,
      "100": 2304,
      "app": 2305,
      "Ġspatial": 2306,
      "âĥĹ": 2307,
      "ograph": 2308,
      "Ġion": 2309,
      "ĠFin": 2310,
      "Ġacross": 2311,
      "SA": 2312,
      "Ġindicates": 2313,
      "Ġexternal": 2314,
      "ĠAb": 2315,
      "Ġdrop": 2316,
      "Ġpropag": 2317,
      "Ġillu": 2318,
      "Ġnod": 2319,
      "abil": 2320,
      "Ġphysical": 2321,
      "Co": 2322,
      "ead": 2323,
      "type": 2324,
      "ogene": 2325,
      "ĠWhen": 2326,
      "Ġdielectric": 2327,
      "Ġapproximation": 2328,
      ")]": 2329,
      "cal": 2330,
      "Ġpulse": 2331,
      "cept": 2332,
      "Ġtherefore": 2333,
      "Ġdefects": 2334,
      "Ġstill": 2335,
      "ĠLiu": 2336,
      "gan": 2337,
      "Ġdifferen": 2338,
      "Ġwavegu": 2339,
      "cur": 2340,
      "SI": 2341,
      "gineering": 2342,
      "ottom": 2343,
      "Ġfixed": 2344,
      "In": 2345,
      "conduct": 2346,
      "duces": 2347,
      "44": 2348,
      "Ġroom": 2349,
      "Ġsemiconduct": 2350,
      "Ġsignificantly": 2351,
      "set": 2352,
      "ertain": 2353,
      "acy": 2354,
      "uk": 2355,
      "Ġfermion": 2356,
      "Ġphenomen": 2357,
      "Ġlike": 2358,
      "MR": 2359,
      "Ġstrongly": 2360,
      "olved": 2361,
      "ĠRam": 2362,
      "Ġcomparison": 2363,
      "ostructure": 2364,
      "atur": 2365,
      "ern": 2366,
      "ilibrium": 2367,
      "urb": 2368,
      "Ġauth": 2369,
      "osephson": 2370,
      "Ġcorresponds": 2371,
      "Ġpump": 2372,
      "Ġcyc": 2373,
      "ient": 2374,
      "tern": 2375,
      "Figure": 2376,
      "lusion": 2377,
      "Ġquanti": 2378,
      "Ġmed": 2379,
      "berg": 2380,
      "ocity": 2381,
      "Ġsource": 2382,
      "aneous": 2383,
      "ygen": 2384,
      "kn": 2385,
      "Tc": 2386,
      "Ġinf": 2387,
      "Ġexhibit": 2388,
      "Îĵ": 2389,
      "Ġdoub": 2390,
      "Ġcomponent": 2391,
      "Ġcomposition": 2392,
      "Ġknown": 2393,
      "omm": 2394,
      "ĠMet": 2395,
      "Ġpath": 2396,
      "Ġcorrelation": 2397,
      "Ġnote": 2398,
      "Ġsqu": 2399,
      "36": 2400,
      "Ġenhance": 2401,
      "Ġelectrical": 2402,
      "Ġimages": 2403,
      "70": 2404,
      "Ġgood": 2405,
      "Ġindi": 2406,
      "monic": 2407,
      "earch": 2408,
      "Ġcoupled": 2409,
      "Ġrelaxation": 2410,
      "Ġphoto": 2411,
      "199": 2412,
      "Ġcarrier": 2413,
      "ĠIII": 2414,
      "Ti": 2415,
      "Ġregions": 2416,
      "Ġanisotropy": 2417,
      "Ġcavity": 2418,
      "Ġdiffusion": 2419,
      "Ġminim": 2420,
      "inary": 2421,
      "Ġ24": 2422,
      "Ġevolution": 2423,
      "PS": 2424,
      "Ġsupport": 2425,
      "Ġcalculation": 2426,
      "ĠFrom": 2427,
      "Ġsumm": 2428,
      "Ġtaken": 2429,
      "ive": 2430,
      "Ġblue": 2431,
      "ĠAll": 2432,
      "ĠSr": 2433,
      "Ġunderstand": 2434,
      "ored": 2435,
      "Ġway": 2436,
      "ovsk": 2437,
      "Ġemploy": 2438,
      "Ġ80": 2439,
      "particle": 2440,
